[
  {
    "url": "https://www.express-servis.cz/web/pages/vymena-baterie",
    "title": "Akce na výměnu baterie – telefony, tablety a notebooky za zvýhodněnou cenu | Express Servis",
    "content": "Akce na výměnu baterie aktuálně neběží sledujte nás dále a brzy se zase něco objeví pokračovat na servis >"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vyhody-nakupu-u-nas",
    "title": "Výhody nákupu u nás – proč si vybrat právě Express Servis | Express Servis",
    "content": "Proč nakoupit v Express-servis.cz Jsme specialisté na mobilní příslušenství V našem eshopu se specializujeme na mobilní příslušenství a produkty značky Apple, nabízíme více než jen obecné rady . Naši experti důkladně testují vybrané příslušenství, které prodáváme, abychom vám mohli poskytnout hluboké a konkrétní poradenství . Dozvědět se více > Jsme odborníci na produkty Apple Jsme hrdí na to, že jsme odborníky na produkty Apple . Naše znalosti a zkušenosti sahají hluboko do hardwaru a softwaru těchto zařízení, díky čemuž poskytujeme nejen kvalitní poradenství , ale také špičkový servis . Dva z našeho týmu dělali školitele nových prodejců pro Apple Primium Resellery v ČR. Dozvědět se více > Jsme autorizovaným prodejcem příslušenství Být autorizovaným prodejcem příslušenství pro mobilní a nositelnou elektroniku je super. Tato akreditace přináší našim zákazníkům řadu výhod , které zaručují kvalitu a spolehlivost našich produktů a služeb. Dozvědět se více > Máme stovky spokojených zákazníků Náš obchod se může pochlubit stovkami spokojených zákazníků , kteří se k nám rádi vracejí . Jsme česká lokální firma z Plzně s tradicí od roku 2014 a naším cílem je poskytovat kvalitní produkty a výjimečné služby , díky kterým si získáváme důvěru a loajalitu našich zákazníků. ⭑⭑⭑⭑⭑ Dozvědět se více >"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vse-o-nakupu",
    "title": "Vše o nákupu – přehledné informace pro pohodlný nákup v e‑shopu | Express Servis",
    "content": "Cena dopravy Klademe velký důraz na rychlé a kvalitní doručení zboží směrem k Vám . První část dopravy zajišťujeme my, kde se zaměřujeme na rychlost odbavení a pečlivé zabalení zásilky, druhou část zajišťují naši vybraní dopravci. Více o ceně dopravy > Více o ceně dopravy pro B2B > Reklamace zboží Pokud máte potřebu reklamovat jakékoliv zboží z našeho e-shopu, jsme tu pro vás. Snažili jsme se zjednodušit celý proces reklamace tak, aby byl co nejrychlejší a nejpříjemnější pro vás. Jsme připraveni vám pomoci s jakýmkoliv problémem. Pojďme se do toho společně pustit. Více o reklamaci zboží > Vrácení zboží Dostali jste zboží, které vám nevyhovuje nebo s ním nejste spokojeni? Věřte, že jsme vaši objednávku zpracovali s maximální péčí a odpovědností, a rozumíme, jak nepříjemné je, když zakoupený produkt nesplní očekávání. Chceme, abyste byli spokojeni nejen s našimi službami, ale i s produkty. Proto jsme připraveni okamžitě vyřešit vaše požadavky týkající se vrácení zboží. Více o vrácení zboží > Obchodní podmínky Úvodní ustanovení Tyto obchodní podmínky blíže vymezují a upřesňují práva a povinnosti prodávajícího a kupujícího v rámci smluvních vztahů uzavřených prostřednictvím internetového obchodu www.express-servis.cz. S těmito obchodními podmínkami má kupující možnost se seznámit před odesláním své objednávky . Kupující odesláním své objednávky potvrzuje, že se s těmito obchodními podmínkami seznámil a že s nimi souhlasí. Kompletní obchodní podmínky a formuláře > Podmínky ochrany osobních údajů Jsme společnost Express Servis Company s.r.o., IČO 03387593 se sídlem Bedřicha Smetany 166/4 Plzeň 30100 a jsme zapsáni v obchodním rejstříku Krajského soudu v Plzni, spisová značka C30157. Abychom mohli odbavit vaši poptávku nebo přímo objednávku, musíme zpracovat některé osobní údaje. Více o GDPR >"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vraceni-zbozi",
    "title": "Vrácení zboží – jednoduchý postup pro vrácení nákupu z e‑shopu | Express Servis",
    "content": "Vrácení zboží Dostali jste zboží, které vám nevyhovuje nebo s ním nejste spokojeni? Věřte, že jsme vaši objednávku zpracovali s maximální péčí a odpovědností, a rozumíme, jak nepříjemné je, když zakoupený produkt nesplní očekávání. Chceme, abyste byli spokojeni nejen s našimi službami, ale i s produkty. Proto jsme připraveni okamžitě vyřešit vaše požadavky týkající se vrácení zboží. Pokud potřebujete zboží reklamovat, podrobnosti najdete na stránce Reklamace zboží . Všichni naši zákazníci mohou vrátit zboží ve lhůtě 14 dní od převzetí , a to i bez udání důvodu . Zákazníci, kteří si přikoupili prodloužené vrácení mohou vrátit ve lhůtě až 30 dní od převzetí . Budeme však vděční, pokud nám důvod vrácení upřímně sdělíte, abychom mohli naše služby neustále zlepšovat. Za jakých podmínek můžete zboží vrátit? Zboží musí být úplně kompletní (včetně veškerého příslušenství, návodu, atd.) Zboží nesmí být poškozeno nebo použito nad míru nutnou k tomu, aby se kupující seznámil s povahou, vlastnostmi a funkčností zboží Poštovné , spojené se zasláním zboží zpět, hradí kupující , vrácené zboží doporučujeme při přepravě pojistit na částku odpovídající hodnotě zboží Postup vrácení zboží. Stáhněte si formulář pro odstoupení od kupní smlouvy - ZDE . Vyplňte formulář - budeme rádi, pokud uvedete důvod vrácení. Vytiskněte formulář a podepište ho. Ideálně připojte daňový doklad - fakturu . Formulář a fakturu vložte do zásilky společně s kompletně vráceným zbožím . Zásilku pečlivě zabalte tak, aby obal chránil výrobek před poškozením během přepravy. Odešlete na naši adresu : Express Servis Company s.r.o. Bedřicha Smetany 166/4 Plzeň 30100, klasickým způsobem bez dobírky. :-) Jak dlouho trvá vrácení částky za zboží? Váš požadavek na vrácení částky zpracujeme obvykle do 10 pracovních dnů od přijetí zásilky. Maximální lhůta je však 14 dní. Další informace I když jsme se snažili podat nejpodstatnější informace, rádi vám poskytneme další podrobnosti ohledně vrácení zboží. Pokud máte jakékoli dotazy, neváhejte nás kontaktovat kdykoliv . Samozřejmě jsou k dispozici také naše úplné Obchodní podmínky , kde najdete veškeré detaily. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/volne-pozice",
    "title": "Volné pozice | Express Servis",
    "content": "Práce v Express Servisu Staň se jedním z nás.. Přidej se! Kdo jsme? Parta našich specialistů perfektně rozumí prodeji, servisu a všemu kolem něj . Zajímají nás všechny novinky, hledáme způsoby jak je maximálně využít a vždy se snažíme najít cestu, jak naše zkušenosti sdílet se zákazníkem. Řekli jsme si, že chceme být pro zákazníka především parťákem , který vždy perfetkně pomůže nebo poradí. Jsme Express Servis, kvalitní a spolehlivý partner pro naše zákazníky Přijďte se s námi seznámit. O nás Proč pracovat právě u nás? Jsme bezva parta. Firma, která se stará o svoje lidi a pomůže, když je třeba. Kromě toho máme k dispozici hromadu firemních benefitů. Přístup k nejnovějším technologiím a elektronice Jestli tě baví technologie a inovace, jsi na správné adrese. Přísun informací a novinek ze světa techniky bude tvůj denní chléb. Technologické vychytávky si u nás navíc můžeš pořídit za výhodnější ceny! Práce v přátelském a pohodovém kolektivu Jsme mladí lidé, kteří mají rádi svoji práci a volný čas. Nikdo se tu nebere moc vážně a přátelská atmosféra je všude kolem. To je pro nás důležité. Pivo po práci? Jasně! Lokální firma s tradicí Výhoda naší firmy je, že pokud má někdo dobrý nápad dokážeme ho velmi rychle implementovat do praxe. Každý z nás se podílí na společném růstu firmy. Korporátní móresy a tabulkové procesy u nás nehledej. Inspiruj se příběhy našich parťáků Chceme, aby naši kolegové v Express Servisu rostli společně s firmou. Možností, jak se rozvíjet, je u nás opravdu mnoho. Stačí si jen vybrat. Matěj je náš znalec produktů, kterého také občas vidíte na prodejně se zákazníkem, ikdyž drží významnou pozici převážně v zákulisí firmy. Spravuje webové stránky, e-shop a udržuje produktovou zajímavost a trend v Express servisu. I on k nám přišel pracovat na doporučení našich kolegů. Vylepšování a rozvoj našich produktových nabídek tak, aby pro vás byly neustále poutavé, je pro Matěje prioritou. Honza je s námi už nějaký ten pátek. Posledním rokem zastává důležitou administrativní funkci a vytváří kompletní agendu v naší nové spolupráci s firmou Enter Computer. Udržuje a má na starosti vše, co se týká vašich produktů, které nám svěříte k opravě či servisu. Zajišťuje, aby se produkt dostal zpět k vám v nevyšší efektivitě a bezpečí. Jindra je další esenciální komponent struktury společnosti, představuje centrální jednotku, schopnou řídit a spravovat vše, nejen co je spojeno s nakousnutým jablkem. Tato lidská entita je firemní mozkový trust, který zajišťuje optimalizaci, údržbu a školení nových lidských firemních komponentů s nepřekonatelný zaměřením a stojí v základu všeho. Moc složité? Jindra je jeden ze spolumajitelů firmy a základních pilířů. U nás je od prvopočátků a poradí si se vším, co si týká opravy, servisu, údržby. „Co lidi přinesou, zkusíme opravit.“ Aktuální volné pozice Aktuálně je nás plný barák, ale pokud se něco uvolní, dáme hned vědět."
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vivoo-testovaci-prouzek",
    "title": "Vivoo testovVivoo testovací proužek – jednoduchý domácí test zdraví z močiací proužek | Express Servis",
    "content": "3 měsíční plán 12 testů cena od 2305 Kč 768 Kč na měsíc Úspora 35% Vybrat si > Měsíční plán 4 testy cena od 855 Kč Úspora 27% Vybrat si > Jednorázový test 1 test 295 Kč Vybrat si > Co je Vivoo testovací proužek? Snazší už to být nemůže – co s testovacím proužkem udělat, věříme, že víte. Použitý jej stačí naskenovat v doprovodné aplikaci a chviličku počkat na své skóre. Jaká je úroveň vaší hydratace? Máte dostatečný příjem hořčíku? Jaké je pH vaší moči? A jaká je hladina ketolátek? Vivoo sleduje celkem 9 důležitých parametrů, které zásadním způsobem ovlivňují náš zdravotní stav a celkovou pohodu. Jak se používá Vivoo? Jaké hodnoty sledují? Proč zvolit Vivoo? Nejčastější dotazy 1. Stáhnetě si zdarma aplikaci 2. Vyčůrejte se na proužek 3. Počkejte 90 vteřin a naskenujte aplikací 4. Získejte své výsledky a skvělé rady Jaké hodnoty se sledují? „Jeden test vládne všem!“. Ačkoliv jde o nadsázku, možnost jediným proužkem provést hned několik klinických testů najednou skutečně patří k jeho nejvýraznějším přednostem. Vápník Vápník je pro tělo klíčovým elektrolytem, který podporuje celkovou pohodu a udržuje základní fyziologické funkce, jako jsou svalové kontrakce. Konzumace jeho optimálního množství může přinést následující výhody: zdravá struktura kostí zvýšená fyzická výkonnost úbytek hmotnosti zdravé zuby zlepšení kvality spánku zlepšení nálady Test moči prozradí, kolik přebytečného vápníku vaše tělo vylučuje. Získáte tak informace o tom, zda jej přijímáte dostatek či nikoliv. Dozvíte se více o možných rizicích jeho nedostatečné i příliš vysoké konzumace. Naučíte se, jak jeho příjem pomocí vyladění stravy zlepšit, a objevíte ty nejlepší potraviny, které jsou pro naplnění vašich potřeb ideální. Hořčík Hořčík je zásadní pro celkové zdraví a pohodu tím, že reguluje funkce imunitního systému, usnadňuje nervový přenos a podporuje tvorbu energie. Získat ho lze z různých potravin. Jeho konzumace podporuje: schopnost učení kvalitu spánku krátkodobou a dlouhodobou paměť funkce mozku zlepšení nálady a snížení stresu sportovní výkon Hladina hořčíku v moči poskytne informace o tom, zda ho přijímáte dostatečné množství. Nechybí přehled možných rizik spojených s jeho nedostatečnou i příliš vysokou konzumací. Získáte několik skvělých tipů, jak příjem hořčíku zvýšit díky na něj bohatých potravin. Hydratace Voda je základ života, proto nepřekvapí, že hydratace je pro udržení správných tělesných funkcí a celkového zdraví zásadní. Její nedostatek může vést k negativním zdravotním následkům, zatímco optimální hydratace přináší řadu výhod, včetně: lepšího fyzického a duševního výkonu lepšího soustředění a pozornosti zdravějšího trávení a metabolismu lepší pleti lepší nálady a snížení úzkosti snazší kontroly hmotnosti a kontroly chuti k jídlu lepší funkce imunitního systému Pomocí systému Vivoo se můžete dozvědět cenné informace o vaši úrovni hydratace i kolik vody potřebujete během dne vypít. pH moči Kontrola hladiny pH moči poskytuje přehled o acidobazické rovnováze vaší stravy, takže se můžete lépe rozhodovat o způsobu stravování. Udržování zdravého pH moči prostřednictvím optimální výživy přináší několik výhod, např.: zlepšení zdraví kostí lepší funkce svalů zdravé trávení lepší funkce imunitního systému a celková pohoda Díky Vivoo porozumíte tomu, jak strava a životní styl ovlivňují vaši pohodu, poznáte potenciální rizika spojená s kyselým nebo zásaditým pH moči a způsoby, jak jej optimalizovat. Bílkoviny Ledviny filtrují škodlivé látky obsažené v krvi a vylučují je močí. Bílkoviny mezi škodlivé látky nepatří, a proto se obvykle v moči nevyskytují. Některé situace však mohou způsobit, že do ní proniknout. To může indikovat: horečku únavu dehydrataci emoční stres namáhavé cvičení vystavení extrémním teplotám (horku nebo chladu) Kontrolujte hladinu bílkovin pomocí testovacích proužků Vivoo – porozumíte potenciálním rizikům souvisejícím s jejich výskytem v moči a zjistíte, jak upravit svůj jídelníček a životní styl, abyste optimalizovali svou výživu a celkovou pohodu. Sodík Sodík je důležitý elektrolyt obsažený v soli a mnoha jiných potravinách. Dostatečný příjem sodíku je nezbytný pro dobré zdraví, podporuje řadu tělesných funkcí, včetně správného fungování nervového a svalového systému. Jeho nadměrná konzumace ale může vést ke zdravotním problémům. Mezi životně důležité funkce sodíku v těle patří: regulace krevního tlaku rovnováha tekutin regulace nervových a svalových funkcí prevence dehydratace správné vstřebávání živin Pravidelným testováním můžete sledovat hladinu sodíku v těle, kontrolovat jeho rovnovážný příjem. Poznáte možná rizika jeho nadměrné i nedostatečné konzumace. A v neposlední řadě se dozvíte více o způsobech, jak zlepšit výsledek obsahu sodíku pomocí změn ve svém jídelníčku. Oxidační stres Oxidační stres vzniká při nerovnováze mezi volnými radikály a antioxidanty, což může z dlouhodobého hlediska přispívat k poškození buněk, tkání a vzniku chronických onemocnění. Zvýšená hladina MDA (malondialdehydu) ukazuje na vyšší poškození volnými radikály, což také zvyšuje riziko: únavy vypadávání vlasů deprese zrychleného stárnutí nižší energie MDA je stabilní molekula, která se vylučuje močí, což z ní činí vhodný biomarker oxidačního stresu. Kontrolou její hladiny můžete získat další informace o úrovni oxidačního stresu ve vašem těle. Aplikace vás poučí o zdravotních rizicích spojených s tímto fenoménem a poradí, jaké změny ve stravování a životním stylu provést, abyste oxidační stres snížili. Vitamín C Vitamin C hraje důležitou roli v různých základních tělesných funkcích, včetně podpory imunitního systému a neutralizace volných radikálů. Lze jej získat stravou nebo jejími vhodnými doplňky. Dostatek vitaminu C vám může pomoci: udržovat zdravou pokožku, dásně a zuby zotavit se po zranění a nemoci podpořit funkci imunitního systému zlepšit náladu snížit riziko chronických onemocnění Testováním získáte důležité informace o vašem současném příjmu tohoto vitamínu. Odhalíte účinnost užívaných doplňků stravy a případné nutné úpravy. Získáte rovněž tipy na nejlepší potraviny bohaté na vitamin C, které odpovídají vašim stravovacím preferencím a požadavkům. Ketony Za normálních okolností a pokud nedržíte ketogenní dietu, by v moči neměly být. To signalizuje, že vaše tělo dobře využívá glukózu k výrobě energie (zdravý stav pro většinu lidí). Jejich absence ve vylučovaných látkách přináší mnoho výhod, včetně: silného metabolismu spalování správného množství energie každý den lepšího výkonu při cvičení vyvážené hladiny cukru v krvi Přítomnost ketonů v moči je zásadní pro odhalení jakýchkoli základních problémů ve vašem těle, kterým je třeba věnovat pozornost. Vivoo umožňuje snadno testovat jejich množství a získat přehled o potenciálních rizicích, vlivu vaší stravy a životního stylu. V aplikaci taktéž najdete doporučení, jak zlepšit svou výživu a tvorbě ketolátek zabránit. Pokud držíte ketogenní dietu, informace o výskytu ketonů pro vás může být obzvláště užitečná a umožní vám snadno zkontrolovat, zda jste v ketóze – stavu, kdy tělo využívá jako hlavní zdroj energie místo glukózy právě ketony. Udržování ketózy během keto diety může přinést řadu výhod, jmenovitě: zvýšené spalování tuků a úbytek hmotnosti zlepšení kontroly hladiny cukru v krvi snížení zánětu zvýšenou koncentraci a soustředění snížení hladu a chuti k jídlu Proč zvolit Vivoo? Osobní a snadno použitelné Vivoo bere data o vašem těle a přeměňuje je na vašeho dokonalého wellness průvodce! Jejich posláním je posilovat a vzdělávat, vybavovat vás personalizovanými, snadno použitelnými produkty, které doplní vaši pohodu, to vše z pohodlí vašeho domova. Dejte sbohem dohadům a ahoj lepšímu já! Připoj. Analyzuj. Zlepši. Propojení aplikace Vivoo s vaší aplikací Health vám umožní sledovat váš spánek, srdce a fyzickou aktivitu na jednom místě. Vivoo analyzuje vaše data, abyste se mohli naučit, jak zlepšit své tělo! Posilněnte se. Získejte přehled o nutričních potřebách svého těla na základě analýzy moči! Získejte úplnou zprávu a porovnejte výsledky svých testů v průběhu času, abyste získali přehled o tom, na co se musíte zaměřit, abyste posílili své tělo a zdraví. Připomenutí osobních rad Nastavte si připomenutí rady, abyste mohli držet krok s radami, které získáte na základě výsledků testů, a před dalším testováním zlepšete své zdraví! Pokud rada nevyhovuje vašim konkrétním potřebám, pak se nebojte, vždy ji můžete změnit a časem ji přizpůsobit. Shrnutí vlastností Testovací proužek pro analýzu moči Analýza 9 důležitých parametrů – hydratace, pH moči, množství vápníku, sodíku, hořčíku, bílkovin, ketolátek, vitamínu C a hladina oxidativního stresu Výsledky do 90 vteřin Doprovodná aplikace zdarma Přehled jednotlivých parametrů, sledování historie a statistik, upozornění na možná zdravotní rizika Přístup k individualizovaným doporučeným změnám ve výživě a životním stylu Rady od kvalifikovaných odborníků na výživu, dietologů a praktických lékařů Skvělý nástroj pro sledování vlastního zdraví a zlepšení kondice Vhodný doplněk pro uživatele na keto dietě Pohodlné testování v domácím prostředí, maximální soukromí Doporučená frekvence testování: 1 x týdně Přesnost testu ověřena nezávislými laboratořemi Upozornění: Tento výrobek není certifikované zdravotní zařízení a nenahrazuje péči lékaře. 3 měsíční plán 12 testů 2512 Kč 837 Kč na měsíc Úspora 30% Vybrat si > Měsíční plán 4 testy 1 017 Kč Úspora 15% Vybrat si > Jednorázový test 1 test 295 Kč Vybrat si > Nejčastější dotazy Co je Vivoo? Vivoo je pohodlný domácí test moči spárovaný s mobilní aplikací. Rychle zkontroluje 9 parametrů týkajících se zdraví vašeho těla a během 90 sekund vám poskytne personalizované rady pro zlepšení vaší celkové pohody! Je aplikace Vivoo zdarma? Aplikace Vivoo je zcela zdarma. Aplikace Vivoo pro přístup ke všem funkcím nevyžaduje členství. Jak Vivoo připravuje výživové a životní poradenství specifické pro mě? Společnost Vivoo vyhodnocuje výsledky vašich testů a registrační informace, aby vám poskytla personalizované rady ohledně výživy a životního stylu. Rady poskytované společností Vivoo připravuje tým dietologů a výživových poradců společnosti Vivoo. Jak často bych měl absolvovat test Vivoo? Doporučujeme používat Vivoo jednou týdně, abyste co nejlépe pozorovali své zdraví. Ale můžete to vždy používat častěji, pokud chcete - je to vaše volba! Jak můj mobilní telefon analyzuje mé testy moči? Vivoo kombinuje přesnost komplexní analýzy moči s nejnovější technologií mobilního zpracování obrazu. Náš algoritmus pro zpracování obrazu přesně detekuje barevné změny parametrů testu moči. Algoritmus zpracování obrazu nám pomáhá zvýšit kvalitu výsledků pomocí své databáze tisíců obrázků. Posláním společnosti Vivoo je umožnit každému převzít kontrolu nad svým zdravím, porozumět potřebám svého těla a dosáhnout pohody pomocí inovativních a vědeckých produktů. Spolupracuje při tom s kvalifikovanými lékaři, dietology a odborníky na výživu – ti přináší hluboké, technické odborné znalosti, zatímco Vivoo vytváří potřebnou technologii. Výsledek? Snadno aplikovatelná řešení, která uživatelům pomáhají zdokonalit jejich wellness praktiky a žít plnohodnotnější, zdravější život. Zpět nahoru"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vernostni-program",
    "title": "Věrnostní program | Bronz, Silver, Gold, Platinum – Užijte si bonusy a výhody | Express Servis",
    "content": "Věrnostní program B2B Představujeme vám náš nový věrnostní program Vážíme si vaší důvěry a pravidelných nákupů, a proto jsme pro vás připravili věrnostní program se čtyřmi úrovněmi odměn. V každé kategorii na vás čekají zajímavé výhody a bonusy, abychom vám nakupování u nás co nejvíce zpříjemnili. Jak to funguje? Automatický postup do vyšší kategorie Náš systém každý měsíc automaticky vyhodnocuje váš počet objednávek nebo dosažený obrat. Jakmile splníte podmínky vyšší kategorie, přechod se provede sám – není potřeba o nic žádat ani vyplňovat další formuláře. Slevové kódy do e-mailu Všem členům věrnostního programu pravidelně zasíláme slevové kódy na e-mail. Ty můžete využít při svých dalších objednávkách a čerpat tak zpětné bonusy a další speciální nabídky podle vaší kategorie. Přehledné podmínky a výhody Program má celkem čtyři kategorie: Bronzovou, Silver, Gold a Platinum . Každá kategorie má jasné podmínky, kolik objednávek nebo jaký obrat je potřeba splnit, a přináší odpovídající výši zpětného bonusu a další benefity (např. prodlouženou lhůtu pro vrácení zboží, dopravu zdarma či přiděleného specialistu). Co tím získáte? Zpětné bonusy v rozmezí 2% - 5% Exkluzivní slevové kódy a promo akce šité na míru dané kategorii. Pohodlné nakupování s možností rychlejšího odbavení objednávek, vrácení zboží v delších lhůtách či individuální péče. Jak začít? Nakupujte jako obvykle na našem e-shopu. Sledujte svůj e-mail – přijde vám slevový kód nebo informace o zařazení do kategorie. Uplatněte slevy při dalším nákupu a využívejte výhody, které vám náleží. Pokud máte jakékoli dotazy, neváhejte nás kontaktovat. Rádi vám vysvětlíme podrobnosti a pomůžeme vám vytěžit z našeho věrnostního programu maximum. Těšíme se na vaše nákupy a věříme, že vám nový systém přinese spoustu radosti a odměn! Začít nakupovat Úrovně vernostního programu Úroveň 1 Bronzový zákazník Podmínky: 4 objednávky za měsíc nebo obrat 12 000 Kč Výhody: Zpětný bonus ve výši 2% Úroveň 2 Silver zákazník Podmínky: 8 objednávek za měsíc nebo obrat 24 000 Kč Minimální měsíční obrat 20 000 Kč Výhody: Zpětný bonus ve výši 3% Možnost vrácení zboží do 10 dní Individuální platební podmínky Pravidelný kontakt s obchodním zástupcem Úroveň 3 Gold zákazník Podmínky: 16 objednávek za měsíc nebo obrat 48 000 Kč Minimální měsíční obrat 40 000 Kč Výhody: Zpětný bonus ve výši 4% Možnost vrácení zboží do 15 dní Prioritní vyřizování objednávek Individuální platební podmínky Vlastní VIP zákaznická linka Pravidelný kontakt s obchodním zástupcem Úroveň 4 Platinum zákazník Podmínky: Obrat 100 000 Kč za poslední měsíc Výhody: Zpětný bonus ve výši 5% Možnost vrácení zboží do 20 dní Prioritní vyřizování objednávek Individuální platební podmínky Vlastní VIP zákaznická linka 100% sleva na doplňkové služby (např. balné, doprava) Pravidelný kontakt s obchodním zástupcem Osobní asistent / account manager Pozvání na VIP akce či školení Vysvětlení pojmů Zpětný bonus Z každého nákupu dostanete % z utracené částky zpět, což dlouhodobě snižuje vaše náklady. Možnost vrácení zboží Díky delší lhůtě pro vrácení máte více času na vyzkoušení či kontrolu zboží a případně jeho bezproblémové vrácení. Prioritní vyřizování objednávek Vaše objednávky získávají přednostní zpracování i expedici, abyste měli zboží co nejdříve k dispozici. Individuální platební podmínky Nabízíme vám flexibilnější způsoby a termíny platby, podle vašich potřeb a preferencí. Vlastní VIP zákaznická linka K dispozici máte speciální telefonní a e-mailový kontakt, kde se vám věnuje vyškolený tým s rychlou odezvou Osobní asistent / account manager Přidělený specialista se stará o vaše objednávky, pomáhá s výběrem produktů a řeší případné komplikace. Pozvání na VIP akce či školení Získáváte exkluzivní přístup na uzavřené eventy, workshopy nebo prezentace novinek, často ještě před jejich oficiálním uvedením na trh. 100% sleva na doplňkové služby (např. balné, doprava) Balné, doprava i další související služby jsou pro vás zcela zdarma, což snižuje konečné náklady na nákup. Pravidelný kontakt s obchodním zástupcem Máte zajištěnou průběžnou péči a můžete počítat s doporučením nejvýhodnějších nabídek či novinek přesně pro váš byznys. Začít nakupovat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/vanoce-v-express-servisu",
    "title": "Vánoce v Express Servisu – tipy na dárky, které potěší | Express Servis",
    "content": "A je to opět tady.. Čas vybrat ty nejlepší vánoční dárky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/usp-slouceni-objednavek",
    "title": "Sloučení objednávek – ušetřete na dopravě a zjednodušte doručení | Express Servis",
    "content": "Sloučení objednávek Sloučení objednávek je služba, která se Vám bude náramně hodit . Pokud máte službu jako velkobchodní partner aktivovanou, můžete dělat objednákvy jednu za druhou , aby Vám zboží, které nutně potřebujete, někdo \"nevyfouknoul\", samozřejmostí je jedna cena za poštovné a balné . Služba pro servisáky k nezaplacení Tuto službu, kterou ocení každý zákazník , který nakupuje pravidelně nebo ve větším množství. Díky této funkci můžete vytvářet více objednávek postupně , aniž byste se museli obávat, že vám někdo vyfoukne zboží, o které máte zájem. Tímto způsobem si zajistíte, že máte všechny potřebné položky v košíku , a přitom se nemusíte obávat ztráty dostupnosti . Šetřete poštovné a balné Jednou z hlavních výhod této služby je úspora na poštovném a balném . Namísto placení za každou objednávku zvlášť, vám budou všechny vaše objednávky sloučeny do jedné zásilky, což vám výrazně sníží náklady na dopravu . Tento benefit ocení zejména velkoobchodní partneři, kteří pravidelně objednávají větší objemy zboží. Správný krok směrem k udržitelnému nakupování Navíc sloučení objednávek přináší i ekologický rozměr . Když jsou vaše objednávky odesílány v jedné zásilce, snižuje se počet obalového materiálu i celková uhlíková stopa spojená s dopravou. To je důležitý krok směrem k udržitelnějšímu nakupování , který ocení nejenom obchodníci, ale i koneční zákazníci . Aktivujte si službu už dnes Celkově vzato, služba sloučení objednávek zvyšuje komfort nakupování , snižuje náklady na dopravu a přispívá k ochraně životního prostředí . Aktivace této služby je tedy krokem, který se vyplatí jak z praktického, tak z ekonomického hlediska, ať už jste velkoobchodní partner nebo běžný zákazník. Službu můžete přidat do košíku ZDE * Služba se každý měsíc automaticky obnovuje V případě jakýchkoliv problému nás hned kontaktujte Věříme, že doručení zboží proběhne bez problémů , jak bylo popsáno výše. Pokud si však všimnete jakékoliv drobnosti , která by vám nevyhovovala, neváhejte nám napsat nebo zavolat . Zpětná vazba je pro nás klíčová pro neustálé zlepšování našich služeb. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/usp-reklamace-vo",
    "title": "Reklamace pro B2B zákazníky – jednoduchý a rychlý proces vyřízení | Express Servis",
    "content": "Reklamace zboží pro velkoobchodní partnery Pokud máte potřebu reklamovat jakékoliv zboží z našeho velkoobchodu, jsme tu pro vás. Snažili jsme se zjednodušit celý proces reklamace tak, aby byl co nejrychlejší a nejpříjemnější pro vás. Jsme připraveni vám pomoci s jakýmkoliv problémem. Pojďme se do toho společně pustit. Pokud chcete zboží vrátit, informace naleznete na stránce Vrácení zboží. Reklamace  = naše nejlepší reklama Na reklamaci zboží se díváme úplně jinak než většina ostatních. Máme jednoduché pravidlo: reklamace zboží je pro nás nejlepší formou reklamy . Víte, jak poznat dobrého pojišťováka? Jednoduše. Poznáte ho, když chcete zrušit pojistku. Stejně tak poznáte dobrého a poctivého obchodníka , když potřebujete pomoc se zakoupeným zbožím nebo máte zájem o jeho reklamaci. Profisionální přístup k reklamacím Víme, jak důležitá je správná péče o reklamace . Můžete se spolehnout, že uděláme maximum pro co nejrychlejší vyřízení. Nepočítáme s tím, že se budeme táhnout až do zákonné lhůty 30 dní. Naopak, od samého začátku se pustíme do řešení s jasným cílem: vyřešit vaši reklamaci co nejrychleji . Budeme v průběhu celého procesu v kontaktu, abyste měli průběžné informace o tom, jak pokračuje řešení vaší záležitosti. Návod na reklamaci Přihlašte se do svého účtu v pravém horním menu V sekci reklamace jednoduše založíte novou reklamaci Vyhledáte zboží, které potřebuje reklamovat Popíšete závadu či problém Do jednoho případu můžete vkládat produkty napříč všemi objednávkami Ukončete reklamaci a Vytiskněte formulář a podepište ho . Odešlete na naši adresu : Express Servis Company s.r.o. Bedřicha Smetany 166/4 Plzeň 30100, klasickým způsobem bez dobírky. :-) Zaslání reklamace poštou je klíčové Chápeme, že byste raději vyřídili reklamaci přes telefon, stejně jako my. Bohužel však platí, že pro splnění legislativních požadavků je nezbytné zboží odeslat poštou (můžete nás však kdykoliv kontaktovat pro konzultaci na tomto telefonním čísle). Ujistěte se, že veškeré podklady jsou správně připraveny podle instrukcí výše , abychom mohli vaši reklamaci přijmout bez zbytečných prodlev. Důležité upozornění k přijetí náhradních dílů Abychom zajistili kvalitu a spolehlivost oprav, přijímáme k instalaci pouze náhradní díly označené naším razítkem . Toto označení je garancí, že díly pocházejí z našeho servisu a splňují naše vysoké standardy. Jak poznáte naše díly? Každý náhradní díl od nás je opatřen razítkem , které slouží jako identifikace a zároveň odlišuje naše díly od konkurenčních. Pokud díl nemá toto označení, nemůžeme zaručit jeho kvalitu ani funkčnost. Pro vaši lepší orientaci přikládáme fotografie razítek, která najdete na našich originálních dílech. Pokud máte jakékoli dotazy, rádi vám poradíme. Děkujeme za pochopení a spolupráci! Vyřízení Vaší reklamace O oprávněnosti nebo neoprávněnosti vaší reklamace vždy rozhoduje přímo výrobce , dovozce zboží nebo oprávněná osoba, jako je například odborník na zboží. Tato instance vydá písemné stanovisko. I přes klasickou byrokracii vám zaručujeme, že budeme pečlivě dohlížet na celý proces, aby proběhl bez problémů . V případě uznání reklamace (hurá!) vám zašleme opravený výrobek, nový kus nebo vám vrátíme peníze převodem na váš bankovní účet nejpozději do 14 pracovních dnů (peníze nevracíme formou složenky). Další informace I když jsme se snažili podat nejpodstatnější informace, rádi vám poskytneme další podrobnosti ohledně reklamace zboží. Pokud máte jakékoli dotazy, neváhejte nás kontaktovat kdykoliv . Samozřejmě jsou k dispozici také naše úplné Obchodní podmínky , kde najdete veškeré detaily. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/usp-podpora-a-servis",
    "title": "Podpora a servis pro B2B zákazníky – profesionální služby pro firmy a servisy | Express Servis",
    "content": "Podpora a servis Od nás dostanete podporu a servis, který prostě chcete mít . Za ty roky víme jistě několik věci a jedna z nich je, že ne vždy jde všechno tak, jak si naplánujeme . Nedorazí Vám zboží jaké jste chtěli, potřebujete poradit s kompatibilitou produktu, dopravce nepřijel, zásilka je poškozená a tak dále, znáte to. A proto jsme tady a jsme 100% připraveni efektivně a prontně řešit tuto a další problematiku. Vždy na Vaší straně: Rychlá podpora a odborné poradenství Váš osobní obchodní zástupce je Vám kdykoli k dispozici! Díky němu máte vždy po ruce spolehlivého partnera , na kterého se můžete okamžitě obrátit. Ušetříte čas, energii a starosti s řešením problémů – my se o vše postaráme za Vás. Tato přidaná hodnota Vám umožní soustředit se na to, co je skutečně důležité – rozvoj Vašeho podnikání . Váš osobní obchodní zástupce Martin Onderka ‭+420 777 085 083‬ martin.onderka@express-servis.cz Naši technici jsou Vám kdykoli k dispozici. Tak, aby Vám pomohli s opravami po telefonu nebo zodpověděli technické dotazy nejen ohledně náhradních dílů. Rychlá a odborná podpora šetří Váš čas a pomáhá Vám efektivně vyřešit jakýkoli problém. Díky této přidané hodnotě se můžete spolehnout, že vždy najdete rychlé a spolehlivé řešení přesně tehdy, když ho potřebujete. Technik, který Vám vždy ochotně pomůže Jindřich Poduška +420 608 626 610 servis@express-servis.cz Vaše spokojenost je naší prioritou Skvělý zákaznický servis a podpora jsou pro nás prioritou, na kterou se můžete vždy spolehnout . S léty zkušeností víme, že v obchodě se občas věci nevyvíjejí podle plánu. Zboží, které jste očekávali, může dorazit v jiném stavu, než jste si přáli, nebo potřebujete poradit s kompatibilitou produktu. Někdy se stane, že dopravce nedorazí včas, nebo je zásilka poškozená. Všichni jsme to už zažili, a proto jsme tady, abychom vám pomohli . Jsme připraveni řešit vše co je třeba a to rychle. Naše zákaznická podpora je připravena řešit všechny tyto situace rychle a efektivně . Naším cílem je minimalizovat vaše starosti a poskytnout vám řešení, která budou co nejvíce odpovídat vašim potřebám. Každý problém vnímáme jako příležitost ukázat naši schopnost jednat a postarat se o vás způsobem, jaký si zasloužíte. Proto je náš tým připraven naslouchat a jednat okamžitě. Pomůžeme s výběrem Kromě řešení problémů vám také rádi poradíme s výběrem produktů , jejich používáním a případnými technickými otázkami . Ať už potřebujete zjistit, který produkt je pro vás nejlepší, nebo hledáte návod, jak správně využít zakoupené zboží, jsme tady pro vás. Naše podpora je dostupná a ochotná pomoci vám dosáhnout toho nejlepšího nákupního zážitku. Číslo po VO podporu: +420 773 444 552 Volat VO podporu Kvalitní podpora je základ obchodního vztahu Celkově věříme, že kvalitní zákaznický servis je základem úspěšného vztahu mezi obchodem a zákazníkem. Proto jsme plně oddáni tomu, abychom vám poskytli péči a pomoc, kterou si zasloužíte , a zajistili, že každý váš nákup u nás proběhne hladce a bez starostí . Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/usp-doprava-vo",
    "title": "Doprava pro B2B zákazníky – podmínky a možnosti doručení zboží | Express Servis",
    "content": "Doprava B2B Klademe velký důraz na rychlé a kvalitní doručení zboží směrem k Vám . První část dopravy zajišťujeme my, kde se zaměřujeme na rychlost odbavení a pečlivé zabalení zásilky, druhou část zajišťují naši vybraní dopravci. Co objednáte do 17:00 hodin, dorazí následující den Pokud nám pošlete objednávku do 17:00 hodin v pracovním dnu, můžete se spolehnout, že zboží (pokud je skladem - vždy uvedeno u produktu) dorazí k vám do firmy následující den . Občas to zvládneme i s objednávkami do 17:01, ale to už nemůžeme zaručit. V každém případě, pokud při zpracování objednávky nastane jakýkoli problém, ihned vás kontaktujeme a situaci rychle řešíme . Cena dopravy se říká předem Ceník dopravy pro koncové zákazníky DPD - na adresu Objednávky vytvořené do 17:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 99 Kč Cena dobírky: 69 Kč Balné: 19 Kč Při nákupu nad 2000 Kč doprava ZDARMA DPD - na adresu - Slovensko Objednávky vytvorené do 17:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 5 € Cena dobierky: 4,2 € Balné: 0,8 € Pri nákupe nad 200 eur doprava ZDARMA Zásilkovna - výdejní místa Seznam výdejních míst > Objednávky vytvořené do 14:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 69 Kč Cena dobírky: 49 Kč Balné: 19 Kč Při nákupu nad 2500 Kč doprava 49 Kč Zásilkovna - na adresu Objednávky vytvořené do 14:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 69 Kč Cena dobírky: 49 Kč Balné: 19 Kč Při nákupu nad 2500 Kč doprava 49 Kč Express Servis Plzeň - osobní odběr Vaší objednávku můžete vyzvednout na adrese Bedřicha Smetany 166/4 Plzeň ve všední den od 9:00-18:00. Kontakt> Cena: 0 Kč Express Servis České Budějovice - osobní odběr Vaší objednávku můžete vyzvednout na adrese České Vrbné 2360, České Budějovice a to každý den včetně víkendů od 9:00-20:00. Kontakt> Cena: 39 Kč Zásilkovna SK - výdajné miesta Zoznam výdajných miest > Objednávky vytvorené do 14:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 2,99 € Cena dobírky: 1,99 € Balné: 0,8€ Při nákupu nad 2500 Kč doprava 1,99 € Zásilkovna SK - na adresu Objednávky vytvorené do 14:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 2,99 € Cena dobierky: 1,99 € Balné: 0,8 € Pri nákupe nad 100 eur doprava 1,99 € Slučování objednávek Sloučení objednávek je služba, která se Vám bude náramně hodit . Pokud máte službu jako velkobchodní partner aktivovanou, můžete dělat objednákvy jednu za druhou , aby Vám zboží, které nutně potřebujete, někdo \"nevyfouknoul\", samozřejmostí je jedna cena za poštovné a balné . Více informací o službě naleznete ZDE . Kvalitně zabalené zboží je naší vizitkou a odrazem naší kvality Vaše spokojenost je pro nás důležitá a proto balíme všechny zásilky pečlivě, aby se zboží během přepravy nepoškodilo. Například displeje a jiné citlivé díly balíme extra do bublinkové folie pro maximální bezpečí zařízení při dopravě. Dbáme také na kvalitu balení , abyste byli s našimi službami maximálně spokojeni. Spolupracujeme s těmi nejlepšími Logistika zboží z e-shopu je složitý proces, který vyžaduje nejvyšší úroveň profesionality . Proto jsme se rozhodli spojit s odborníky na dopravu ve svém oboru. Naše zboží je expedováno přímo z našeho skladu , kde máme expediční procesy dokonale vyladěné a pod přímým dohledem. Díky tomu můžeme zaručit špičkovou kvalitu a mimořádnou rychlost doručení , zatímco se soustředíme na testování produktů, což dělá z express-servis.cz jedinečný e-shop ve své kategorii. Nakupujete zo Slovenska? Zasielame tovar aj na Slovensko. Dodanie síce nezvládneme do druhého dňa, ale obvykle obdržíte zásielku do 2 až 3 pracovných dní. Zákazníci zo Slovenska môžu platiť prevodom na účet alebo na dobierku. V případě jakýchkoliv problému nás hned kontaktujte Věříme, že doručení zboží proběhne bez problémů , jak bylo popsáno výše. Pokud si však všimnete jakékoliv drobnosti , která by vám nevyhovovala, neváhejte nám napsat nebo zavolat . Zpětná vazba je pro nás klíčová pro neustálé zlepšování našich služeb. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/upgrade-mac",
    "title": "Upgrade Mac – zrychlení a vylepšení vašeho Apple zařízení | Express Servis",
    "content": "Vylepšete si svůj Mac až o 400%! Přestává Vám pomalu vyhovovat Váš iMac či MacBook? Přemýslíte o koupi novější verze? Je tu i jiná daleko levnější cesta jak tento problém vyřešit - upgrade Vašeho stávajícího stroje. Volejte na +420 721 150 625 Co Vám vylepšíme? Upgrade na SSD disk? Tišší chod konzole až o 30% Až 4x rychlejší načítání systému Až o polovinu rychlejší načítání her Nižší provozní teplota disku Nižší spotřeba energie Vysoká rychlost čtení a zápisu Upgrade operační paměti? Zrychlení odezvy Práce s mnoha okny najednou Rychlý start aplikací Plynulá práce s Macem Záloha a obnova dat Zachování původních dat uživatele Při upgradu na SSD disk přesun původních dat Možná aktualizace na nejnovejší systém Na Vašem iMacu, Macu Mini nebo MacBooku můžeme vyměnit pevný disk nebo navýšit operační paměť. Můžeme sestavit Fusion Drive - hybridní úložiště skládající se ze dvou disků kdy jeden je klasický na velké objemy dat a druhý je SSD pro využití větších rychlostí při práci operačního systému. Pro konkrétní možnosti vylepšení Vašeho počítače nás kotaktujte. Při výměně pevného disku zajišťujeme také datový servis - všechna Vaše data namigrujeme na nový disk a Vy tak, krom zrychlení počítače, nepocítíte žádnou změnu při práci. Časová náročnost celého vylepšení se odvíjí od možství dat k migraci a stavu původního disku. V ideálním přápadě zabere celý proces jen nekolik hodin. V rámci vylepšování Vám nabídnemě také čištění počítače za sníženou cenu - Váš Mac tím může být uveden do takového stavu, že na koupi nového rychle zapomenete. Tak co, jdeme do toho? Vyberte váš Mac Zobrazí se ceník vylepšení a ceny dílů M acBook Air MacBook Pro iMac Mac mini Pokud máte dotazy rádi je zodpovíme Vyberte si z našeho týmu a zavolejte nám, nebo napište Volejte na +420 721 150 625 Jindřich Poduška Servisní technik +420 721 150 625 servis@express-servis.cz Vladimír Kříž Servisní technik +420 721 150 625 servis@express-servis.cz"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/svoz-zarizeni",
    "title": "Svoz zařízení k servisu – pohodlná oprava i mimo Plzeň | Express Servis",
    "content": "Objednat svoz ZDARMA Využijte pohodlného objednání svozu poškozeného zařízení ZDARMA. Přijedeme pro Vaše poškozené zařízení ZDARMA. Po odeslání formuláře budete kontaktováni servisním technikem naší společnosti, který vám poskytne všechny potřebné informace. Děkujeme Vám za zájem o naše služby! Jak postupovat? Je to lehké. Vyplňte a potvrďte jednoduchý formulář Zvolte si způsob svozu Po odeslání formuláře obdržíte potvrzující e-mail. Tento e-mail si prosím vytiskněte a přiložte k zařízení. Zásilku pečlivě zabalte. Důležité upozornění před odesláním Zároveň zařízení velmi pečlivě zabalte tak, aby vydrželo i pád z výšky jednoho metru. Po doručení zásilku otevíráme pod kamerami, a proto není možné reklamovat poškození způsobené nedostatečným zabalením.\" Jméno a příjmení Kontaktní osoba IČO Ulice Město Telefon Email Zařízení Vybrat si Telefon Tablet MacBook Mac Robovysavač Herní konzole Popis závady Datum svozu Výběr přepravce pro svoz Vybrat si DPD Zásilkovna Požadovaný způsob doručení zpět Vybrat si Osobní odběr na prodejně Plzeň Osobní odběr na prodejně České Budějovice Doručení na adresu Doručení na zásilkovnu Objednat svoz ZDARMA A co teď? Zvolili jste svoz přes DPD? Následující pracovní den Vás bude kontaktovat kurýr, který zásilku tentýž den vyzvedne. Zvolili jste svoz přes Zásilkovnu? Stačí vyplnit formulář a do e-mailu vám následující pracovní den zašleme kód. S ním pak zajdete na jakoukoli pobočku, kterou máte poblíž V Zásilkovně, kód nahlásíte a máte hotovo. Pobočky Zásilkovny jsou zde ( Pobočky ) Co bude následovat Jakmile nám zařízení dorazí do servisu, přijde Vám potvrzovací email a přijetí zařízení do servisu Maximálně do 3 pracovních Vám servisní technik sdělí cenovou nabídku na opravu zařízení. (Běžné závady komunikujeme tentýž den, složitější závady do 3 pracovních dní) Následuje schálení cenové nabídky a oprava. Zaslání opraveného zařízení zpět na Vaší adresu. Nejčastější dotazy Kolik stojí svoz zařízení? Svoz zařízení do našeho servisu je ZDARMA. Co když zamítnu cenovou nabídku? Cena se říká předem, než se pustíme do samotné opravy Vašeho zařízení, vždy Vám dáme předem vědět, kolik bude stát oprava. Pokud opravu zamítnete, servis nehradíte. Jak uhradím servisní práce? Je možné hradit na dobírku nebo předem na bankovní účet. Kolik bude stát oprava? Naše ceníky najdete přehledně na našem webu v sekci servis . Po diagnostice zařízení Vám zavoláme a sdělíme cenu před zahájením opravy. Jak je to s mými data? Za data a případnou jejich ztrátu bohužel nemůžeme ručit, v případě, že je nutné provést reinstalaci systému či podobnou operaci, data se vymažou. Doporučujeme tedy, pokud je to jen možné, provést zálohu dat před odesláním do našeho servisu. Jak dlouho trvá oprava? Většinu oprava zvládáme do jednoho pracovního dne, v případě složitějších oprav to bývá povětšinou 3-5 pracovních dní a u těch nejsložitějších oprav, jako jsou opravy základních desek to bývá do 14 pracovních dní."
  },
  {
    "url": "https://www.express-servis.cz/web/pages/stovky-spokojenych-zakazniku",
    "title": "Stovky spokojených zákazníků – přečtěte si jejich zkušenosti | Express Servis",
    "content": "Máme stovky spokojených zákazníků a jsme česká firma fungující od roku 2014 Náš obchod se může pochlubit stovkami spokojených zákazníků , kteří se k nám rádi vracejí . Jsme česká lokální firma z Plzně s tradicí od roku 2014 a naším cílem je poskytovat kvalitní produkty a výjimečné služby , díky kterým si získáváme důvěru a loajalitu našich zákazníků. Spokojení zákazníci Máme stovky spokojených zákazníků , kteří se k nám opakovaně vracejí . Jejich pozitivní zkušenosti a recenze jsou důkazem naší kvality a spolehlivosti. Přesvěčte se sami Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 100% Dlouholetá tradice Od roku 2014 jsme na trhu jako stabilní a důvěryhodná česká firma. Naše dlouholeté zkušenosti nám umožňují poskytovat služby na vysoké úrovni. Osobní přístup Jako lokální firma se zaměřujeme na osobní přístup ke každému zákazníkovi . Snažíme se pochopit jejich potřeby a najít nejlepší řešení pro každého. Rychlá a spolehlivá podpora Naše zákaznická podpora je vždy připravena pomoci a vyřešit jakékoli dotazy či problémy rychle a efektivně . Závěrem Náš eshop je víc než jen prodejní místo . Jsme vaším spolehlivým partnerem pro všechny potřeby spojené s produkty Apple , poskytující odborné rady, špičkový servis a důkladně testované příslušenství. Začít nakupovat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/sportovni-darky",
    "title": "Tipy na sportovní dárky – příslušenství pro aktivní životní styl | Express Servis",
    "content": "Unit 1 FARO Chytrá cyklistická helma Dokonalé spojením stylu, bezpečnosti a technologií. Unit 1 - chytrá helma FARO Chytrá přilba UNIT 1 Faro je dokonalým spojením stylu, bezpečnosti a technologií. Helma UNIT 1 Faro je plně vodotěsná a výborně odvětrávaná. Integrovaná světla s více než 500 lumenů zajistí vaši viditelnost za všech okolností. Dokonalé spojením stylu, bezpečnosti a technologií Chytrá přilba UNIT 1 Faro je dokonalým spojením stylu, bezpečnosti a technologií. Helma UNIT 1 Faro je plně vodotěsná a výborně odvětrávaná. Integrovaná světla s více než 500 lumenů zajistí vaši viditelnost za všech okolností. Vynikající ochrana je zajištěna bezpečnostním systémem MIPS a integrovaným akcelerometrem pro detekci pádu. K dispozici jsou také směrová světla a automatická brzdová světla, ovládaná pomocí navigačního dálkového ovládání. 6 990 Kč Straffr Chytrá posilovací guma na cvičení Rozdrtí všechny možné výmluvy do té poslední! STRAFFR chytrá posilovací guma Jednoduchý, rychlý a hlavně efektivní pomocník Ať už chcete nabrat svaly, zhubnout nebo zapracovat na své mobilitě, v aplikaci najdete bohatou databázi praktických tréninků, jenž odpovídají právě vaším fitness cílům. Jejich skladbu a názornou ukázku mají na svědomí profesionální trenéři. To je samo o sobě solidní zárukou efektivity těchto programů, nicméně ne jedinou! Objevte svět efektivních tréninků bez nutnosti chození to tělocvičny nebo gymu. Neztraťte ani minutu života nesprávným cvičením Snaha, impulz,odhodlání - to vše vám nabízí chytrá posilovací guma STRAFFR strong. Pomůže vám znovu objevit sílu jak se na nic nevymlouvat. Najde pro vás ideální a dostatečně motivující cíl, nebo vaší novou vizi. 2 995 Kč HidrateSpark, Equa Chytrá láhev pro snažší život Hydratace nikdy nebyla snazší HidrateSpark vám zajistí správnou hydrataci O váš pitný režim a jeho dodržování se postará nejchytřejší lahev na světě HidrateSpark. Díky smart Bluetooth trackeru a vychytané aplikaci se budete cítit lépe a získáte přehled o příjmu tekutin. Snímatelný LED smart tracker se rozsvítí, aby vám připomněl, kdy je čas se napít. Zároveň sleduje váš optimalizovaný příjem vody a ve spolupráci s aplikací HidrateSpark vám pomáhá pohodlně dosáhnout lepší životosprávy. Bliknout, napít, synchronizovat Jak to celé funguje? Chytrá lahev vám připomene kdy je čas se napít bliknutím. Frekvenci, podobu a barvu zářivých upomínek si snadno nastavíte v aplikaci. HidrateSpark hlídá úroveň hydratace vašeho těla na základě vašich tělesných parametrů a vašich cílů. Zvolit si můžete i doplňující notifikace, nebo sledovat a motivovat vaše přátele. Chytrá lahev se s aplikací synchronizuje bezdrátově a automaticky. od 1 995 Kč Quad Lock Unikátní systém držáků pro mobil Zažijte svět v pohybu. QUAD LOCK - držáky a kryty na kolo, motorku, na stůl, nebo do auta Zajištěte si dokonalou funkcionalitu a spolehlivost během svých cest s neobyčejným systémem držáků QUAD LOCK. Tento inovativní systém se skládá z pouzdra, které perfektně pasuje na váš telefon, a lze ho snadno připojit do jakéhokoli držáku QUAD LOCK (pro motorku, auto, kolo, běhání, opasek, kancelářský stůl či stativ fotoaparátu). Bezpečně se drží za všech okolností - stačí ho nasadit a otočit o 45 stupňů Co je QUAD LOCK? QUAD LOCK® je jedinečný montážní systém držáků, který propojí váš telefon s vaším aktivním životním stylem. Díky bezpečnému uchycení telefonu na řídítka jízdního kola, na paži při běhání nebo v autě při řízení, můžete bezpečně používat telefon v běžném životě i při sportovních aktivitách a telefon používat jako sportovní tracker nebo GPS navigaci. od 595 Kč Stále hledáte? Podívejte se na další tipy na dárky pro sport Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/servis-telefonu-plzen",
    "title": "Servis telefonů Plzeň – opravy mobilů rychle a spolehlivě | Express Servis",
    "content": "Servis telefonů Plzeň Servis telefonů Jsme tu pro vás, ať se děje, co se děje Nejčastější opravy telefonu Výměna displeje Výměna baterie Výměna sklíčka foťáku Výměna konektoru Oprava telefonu? Svoji práci zbožňujeme! Parta našich specialistů perfektně rozumí servisu a vše kolem něj. Zajímají nás všechny novinky, hledáme způsoby jak je maximálně využít a vždy se snažíme najít cestu, jak naše zkušenosti sdílet se zákazníkem. Řekli jsme si, že chceme být pro zákazníka především parťákem, který vždy perfetkně pomůže nebo poradí. Jsme Express Servis, kvalitní a spolehlivý partner pro Vás a Váš tablet. Přijďte se s námi seznámit. O nás Servis telefonů v Plzni Jak dlouho potrvá oprava mého telefonu? 90% oprav je na počkání cca do jedné hodiny, ale složitější úkony, například odstranění oxidace nebo diagnostika, mohou trvat až 3 dny., Je nutné se rezervovat dopředu? Není to nutné ale doporučujeme to, nestane se vám, že přijdete a technik nebude mít čas. Rezervovat se můžete klidně telefonicky. Jaká je záruka na servis telefonu? Na všechny vyměněné, nové díly poskytujeme záruku 24 měsíců, výjimka baterky, u které můžeme poskytnou záruku na kapacitu baterie maximálně 6 měsíců. Na opravy základních desek a jiné SMD práce poskytujeme záruku 6 měsíců. Kde Vás najdu a jaká je otevírací doba? Najdete nás v centru Plzně v pěší zóně v ulici Bedřicha Smetany přímo naproti lékárně Doktor Max. Servisujeme každý všední den od 9 do 18 hodin. Mohu si opravu telefonu odepsat z daní? Jsme plátci DPH, takže není problém. Stačí si připravit IČO Vaší firmy a zbytek už doplní náš účetní program. Ceník > Tipy a rady z našeho servisu Po výměně baterie iPhone hlásí, že je nutný servis. Co dělat dál? Společnost Apple nyní blokuje neautorizovaným servisům možnost výměny baterie u iPhone tak, aby nová baterie byla správně detekována v nastavení zařízení. Naštěstí... Jak se starat o baterii v telefonu? Baterie ve vašem chytrém telefonu hrají klíčovou roli v jeho denním provozu. Správná péče o baterii může znamenat rozdíl mezi celodenním provozem a hledáním zá… Jak zabráním tomu, aby mě iPhone sledoval? V uplynulé době se objevily znepokojivé informace o tom, že hlasoví asistenti populárních technologických gigantů, jako jsou Microsoft, Google a Facebook, nahrávají a analyzu.. Jak odblokovat iPhone? Odblokování iPhone může být nezbytné z různých důvodů, ať už jde o zapomenutý kód, zakoupení uzamčeného telefonu nebo nalezení ztraceného zařízení. Zde jsou kroky pro odblokování iPhon.. Všechny články > Opravujeme tyto značky telefonů Apple , Samsung , Xiaomi , Huawei , Honor , Motorola , Nokia , Google Pixel , Lenovo také servisujeme robovysavače , elektrokoloběžky , herní konzole Co o nás říkají naši zákaznící? Personál milý a vstřícný. Přestože pán tvrdil, že nemůže ohledně délky opravy nic slíbit, druhý den ráno přišla sms k vyzvednutí, takže opravdu expres servis! Komunikace se zákazníkem i služby profi, jen tak dál. Děkuji a velmi doporučuji! Lucie Šťastná doporučuje Express Servis Mohu jen doporučit, obrátila jsem se na servis, neboť mi nefungovala klávesnice na notebooku. I když jsme byli domluveni na opravě, která bude trvat pár dnů, byla provedena ještě týž den, pracovníci byli velmi milí, ochotní, profesionální přístup. Byla jsem velmi spokojená. Alena Koželoušková doporučuje Express Servis Mohu pouze doporučit . Byl jsem dnes měnit baterii na iPhonu X a bez problému mobil opět jede jako hodinky. Čekal jsem cca necelou hodinku dal jsem si naproti kávu a telefon byl připraven . Navštívil jsem pobočku poprvé a určitě ještě využiji její služby . Opravdu paráda. Tomáš Zedníček doporučuje Express Servis Více referencí > Seznam Google Heureka Facebook Zavolejte nám"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/servis-tabletu-plzen",
    "title": "Servis tabletů Plzeň – rychlé a odborné opravy všech značek | Express Servis",
    "content": "Servis tabletů Plzeň Servis tabletů Jsme tu pro vás, ať se děje, co se děje Nejčastější opravy tabletu Výměna displeje Výměna baterie Výměna dotykové plochy Výměna konektoru Oprava tabletu? Svoji práci zbožňujeme! Parta našich specialistů perfektně rozumí servisu a vše kolem něj. Zajímají nás všechny novinky, hledáme způsoby jak je maximálně využít a vždy se snažíme najít cestu, jak naše zkušenosti sdílet se zákazníkem. Řekli jsme si, že chceme být pro zákazníka především parťákem, který vždy perfetkně pomůže nebo poradí. Jsme Express Servis, kvalitní a spolehlivý partner pro Vás a Váš tablet. Přijďte se s námi seznámit. O nás Servis tabletů v Plzni Jak dlouho potrvá oprava mého tabletu? 90% oprav je cca do 3-4 dnů, ale složitější úkony, například odstranění oxidace nebo opravy základní desky  mohou trvat i více dnů. Je nutné se rezervovat dopředu? Není to nutné ale doporučujeme to, nestane se vám, že přijdete a technik nebude mít čas. Rezervovat se můžete klidně telefonicky. Jaká je záruka na servis tabletu? Na všechny vyměněné, nové díly poskytujeme záruku 24 měsíců, výjimka baterky, u které můžeme poskytnou záruku na kapacitu baterie maximálně 6 měsíců. Na opravy základních desek a jiné SMD práce poskytujeme záruku 6 měsíců. Kde Vás najdu a jaká je otevírací doba? Najdete nás v centru Plzně v pěší zóně v ulici Bedřicha Smetany přímo naproti lékárně Doktor Max. Servisujeme každý všední den od 9 do 18 hodin. Mohu si opravu tabletu odepsat z daní? Jsme plátci DPH, takže není problém. Stačí si připravit IČO Vaší firmy a zbytek už doplní náš účetní program. Ceník > Tipy a rady z našeho servisu Použití iPadu jako druhého monitoru pro Mac Sidecar vám umožňuje využívat iPad jako dodatečný monitor pro váš Mac. Můžete rozšířit pracovní plochu a zobrazit na iPadu odlišné aplikace nebo okna než na hlavním monitoru Ma.. Odeslání skupinové zprávy na iPhonu, iPadu Udržujte si přehled o konverzacích, na kterých vám nejvíc záleží. Přečtěte si, jak si psát skupinové textové zprávy se svými přáteli, rodinou nebo spolupracovníky.. Jak zamykat poznámky na iPhonu, iPadu Pro aktivaci zamykání poznámek si musíte nastavit heslo. Zvolte si jednoduché a snadno zapamatovatelné heslo, případně přidejte nápovědu. Pokud používáte iCloud pro synchronizaci pozn.. Jak pořídit screenshot na Macu? Kompletní průvodce Existuje několik způsobů, jak udělat screenshot na Macu. Nejjednodušší způsob je stisknout klávesovou zkratku Command+Shift+3. To pořídí snímek celé obrazovky a uloží jej na plochu. … Všechny články > Opravujeme tyto značky tabletů Apple , Samsung , Xiaomi , Honor , Lenovo a další také servisujeme robovysavače , elektrokoloběžky , herní konzole Co o nás říkají naši zákaznící? Personál milý a vstřícný. Přestože pán tvrdil, že nemůže ohledně délky opravy nic slíbit, druhý den ráno přišla sms k vyzvednutí, takže opravdu expres servis! Komunikace se zákazníkem i služby profi, jen tak dál. Děkuji a velmi doporučuji! Lucie Šťastná doporučuje Express Servis Mohu jen doporučit, obrátila jsem se na servis, neboť mi nefungovala klávesnice na notebooku. I když jsme byli domluveni na opravě, která bude trvat pár dnů, byla provedena ještě týž den, pracovníci byli velmi milí, ochotní, profesionální přístup. Byla jsem velmi spokojená. Alena Koželoušková doporučuje Express Servis Mohu pouze doporučit . Byl jsem dnes měnit baterii na iPhonu X a bez problému mobil opět jede jako hodinky. Čekal jsem cca necelou hodinku dal jsem si naproti kávu a telefon byl připraven . Navštívil jsem pobočku poprvé a určitě ještě využiji její služby . Opravdu paráda. Tomáš Zedníček doporučuje Express Servis Více referencí > Seznam Google Heureka Facebook Zavolejte nám"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/servis-konzoli",
    "title": "Servis herních konzolí a ovladačů - Playstation, XBox, Nintendo | Express Servis",
    "content": "Čištění a servis herních konzolí Provádíme servis konzolí značek Sony Playstation, Microsoft XBox, Nintendo Prohlédnout ceník > Proč čistit konzoli zevnitř? Sníží se hlučnost konzole Odstraní se nečistoty Výrazně se prodlouží životnost Lepší přísun vzduchu pro chlazení Proč vyměnit teplovodivou pastu? Obnovení vysoké tepelné vodivosti Spotřeba méně energie na chlazení Zvýšení tepelného rozsahu Prodlužuje životnost chlazených komponentů Kdy a proč nechat vyčistit? Čištění a přepastování jednou ročně Výměna teplovodivých podložek 1x za 2 roky Při vyšší hlučnosti konzole Při přehřívání konzole Proč naše služby? Záruka na práci techniků Záruka na nové komponenty Vyčištění do 24 hodin od předání Použití kvalitních a originálních dílů Výborná zákaznická zkušenost Záloha a obnova dat Zachování původních dat uživatele Při upgradu na SSD disk přesun původních dat Možná aktualizace na nejnovejší systém Upgrade na SSD disk? Tišší chod konzole až o 30% Až 4x rychlejší načítání systému Až o polovinu rychlejší načítání her Nižší provozní teplota disku Nižší spotřeba energie Vysoká rychlost čtení a zápisu Jdeme do toho? Prohlédnout si ceník > *Spolu s herní konzolí je vhodné do servisu donést také napájecí kabel, ovladač a ideálně jakoukoliv používanou hru. Jméno a příjmení Váš email Váš telefon Druh herní konzole Vybrat si Playstation 2 Playstation 3 Playstation 4 Playstation 5 XBox XBox One XBox 360 XBox Series X XBox Series S Nintendo Jiný model Stručný popis závady Odeslat žádost o servis"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/rozcestnik",
    "title": "Rozcestník – všechny důležité odkazy na jednom místě | Express Servis",
    "content": "Mrkněte na naše nové příspěvky Podcast Youtube Spotify Apple Music @klucizexpressu @expressserviscz @expressserviscz @klucizexpressu @klucizexpressu Plzeň Servis E-shop České Budějovice Servis Prokliky na linky ze sociálních sítí... TOP SMART produkty Výběr těch nejlepších smart produktů ze světa technologií. Chipolo ONE Point – Google Find My Device lokátor, bílý skladem 845 Kč Přidat do košíku Unit 1 FARO Maverick M, chytrá cyklistická helma skladem 3 990 Kč Výhodná doprava Sportuje Přidat do košíku Meross Smart Wi-Fi Plug without energy monitor - Wi-Fi zásuvka skladem 345 Kč Furt maká Přidat do košíku Equa Smart – chytrá nerezová lahev, temně černá zakoupilo již 94 zákazníků (1) skladem 2 195 Kč Sportuje Přidat do košíku TOP příslušenství Výběr toho nejlepšího příslušenství od našich odborníků. CubeNest - 3v1 Bezdrátová magnetická nabíječka S313 Pro, stříbrná zakoupilo již 39 zákazníků Sleva 450 Kč s kódem CUBENEST450 skladem 1 999 Kč Furt maká Přidat do košíku Rolling Square inCharge X, černý zakoupilo již 13 zákazníků skladem 675 Kč Furt maká Přidat do košíku Spello by Epico - skládací bezdrátová nabíječka 3v1, bílá zakoupilo již 97 zákazníků skladem 1 495 Kč Furt maká Přidat do košíku Marshall Emberton III - bezdrátový bluetooth reproduktor - černo-měděný skladem 4 490 Kč Výhodná doprava Relaxuje Baví se Přidat do košíku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/repasovany-apple-zachran-planetu",
    "title": "Jsme specialisté na levné a kvalitní iPhone, notebooky | Express Servis",
    "content": "Vítej.. Zde najdeš Kvalitní levné repasované mobily iPhone značky Apple a notebooky od světoznámých výrobců Asus , Dell , HP , Lenovo s 12 měsíční zárukou. Co vybrat? - To je jen na tobě.. iPhone Přineste si domů chytřejší telefon iPad Do kapsy, batohu nebo kanceláře Mac a MacBook Všechny tlačítka šetří peníze Notebooky Prémiové notebooky bez prémiových cen Příslušenství Skvělé kousky co stojí za to Apple Watch Krok správným směrem Nabíjení Vše pro energii tvého jablíčka Kryty a obaly Nejlepší nemusí být nejdražší Apple AirPods Za skvělou cenu Speciálně pro Tebe - Nejprodávanější chytré příslušenství Heat it - ošetření bodnutí hmyzem pomocí smartphonu, USB-C zakoupilo již 40 zákazníků skladem 895 Kč Bestseller Přidat do košíku Muggo - Smart Bottle UV - chytrá láhev s UV čištěním vody, 500ml, černá zakoupilo již 14 zákazníků skladem 995 Kč Přidat do košíku HidrateSpark Pro Tumbler – nerezová chytrá lahev s brčkem, 592 ml, nerezová skladem 2 195 Kč Sportuje Přidat do košíku Real Racer, chytré autíčko se streamovacími brýlemi, červené skladem 4 295 Kč Výhodná doprava Hraje si Přidat do košíku Spolehlivá služba. Bezpečné nakupování máš u nás zaručeno. Pozitivní dopad. Díky tvému nákupu renovovaného zařízení se nedostane na skládku jako elektro odpad. Kvalita zaručena. Naše renovované telefony a počítače podléhají přísné kontrole servisu a kvality. Nevíte , jestli opravit nebo koupit repas od nás? Poradíme, zda se Vám vyplatí oprava mobilu, notebooku v opačném případě nabídneme kvalitní renovované zboží včetně možnosti přetažení dat z Vašeho původního zařízení. 1. Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované zařízení pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elektroniky . 2. Žádné překvapení. Žádné problémy. Vytvořili jsem transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. 3. Náš tým ti vždy kryje záda. Pečlivě sledujeme zpětnou vazbu našich zákazníků a aktivně s ní pracujeme. Ty tak máš jistotu , že tě nenecháme ve štychu. 4. Výhody, které považujeme za samozřejmé. 14 dní na změnu názoru 1-letá záruka Zvýhodněná doprava Několik způsobů platby Jak vybrat repasované zařízení? Zde je návod Máš starou techniku? Vezmi si naše peníze. Oceň své Apple zařízení za 2 minuty! \"Být stále mlád, to bych si přál, být stále mlááááááááád...\" Karel Gott - Být stále mlád Express Servis je servis, který bojuje proti plánovanému stárnutí zařízení. Co jiného? - Dvě nejčastější otázky, které si lidé vždy kladou „Jaký je rozdíl mezi použitým iPhonem a repasovaným iPhonem?“ Jak poznám, že se můj repasovaný notebook do 1 měsíce nevybije? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasovaný iPhone byl před prodejem vyladěn a uveden zpět do perfektně funkčního stavu. Takže v podstatě repasovaný telefon má dvojí výhodu v tom, že jde o levný smartphone a zároveň profesionální servisní technik zaručuje jeho vynikající kvalitu. Máš naše dobré slovo, že jde o kvalitní zařízení. My ale víme, že to nestačí. Prohlédni si recenze našich zákazníků, aby ses sám/a přesvědčil/a, že jsi v dobrých rukách. A v případě nějaké nepravděpodobné závady ti naše záruky umožní získat kompletní servis po dobu minimálně 1 roku. Malý tip pro tebe - Jak pomůžeš planetě i bez nákupu Všichni můžeme udělat spoustu malých změn s velkým dopadem. Ponechat si telefon déle, snížit množství energie, kterou spotřebovává, nebo prodloužit životnost baterie. Používáním Wi‑F i místo mobilních dat výrazně snížíš spotřebu energie a tím šetříš životní prostředí. Snížením jasu displeje můžeš snížit produkci CO2 až o několik kilogramů ročně. Vypnutím automatického přehrávání videa na webových stránkách snížíš spotřebu CO2 o 0,2 g za sekundu. Jak vybrat repasovaný notebook? - Zde je návod Naše mise? Bojovat s elektronickým odpadem tím, že odborně zrestaurovaným zařízením dáš druhý život."
  },
  {
    "url": "https://www.express-servis.cz/web/pages/reklamace-zbozi",
    "title": "Reklamace zboží – jak postupovat při reklamaci nákupu z e‑shopu | Express Servis",
    "content": "Reklamace zboží Pokud máte potřebu reklamovat jakékoliv zboží z našeho e-shopu, jsme tu pro vás. Snažili jsme se zjednodušit celý proces reklamace tak, aby byl co nejrychlejší a nejpříjemnější pro vás. Jsme připraveni vám pomoci s jakýmkoliv problémem. Pojďme se do toho společně pustit. Pokud chcete zboží vrátit, informace naleznete na stránce Vrácení zboží. Reklamace  = naše nejlepší reklama Na reklamaci zboží se díváme úplně jinak než většina ostatních. Máme jednoduché pravidlo: reklamace zboží je pro nás nejlepší formou reklamy . Víte, jak poznat dobrého pojišťováka? Jednoduše. Poznáte ho, když chcete zrušit pojistku. Stejně tak poznáte dobrého a poctivého obchodníka , když potřebujete pomoc se zakoupeným zbožím nebo máte zájem o jeho reklamaci. Profisionální přístup k reklamacím Víme, jak důležitá je správná péče o reklamace . Můžete se spolehnout, že uděláme maximum pro co nejrychlejší vyřízení. Nepočítáme s tím, že se budeme táhnout až do zákonné lhůty 30 dní. Naopak, od samého začátku se pustíme do řešení s jasným cílem: vyřešit vaši reklamaci co nejrychleji . Budeme v průběhu celého procesu v kontaktu, abyste měli průběžné informace o tom, jak pokračuje řešení vaší záležitosti. Návod na reklamaci bez uživatelského účtu Přejděte na reklamační formulář - ZDE . Vyplňte formulář co nejpřesněji, případně přiložte nákres. Vytiskněte formulář a podepište ho . Připojte daňový doklad - fakturu. Vložte formulář s daňovým dokladem do zásilky, která obsahuje kompletní zboží (nejen reklamovanou část), pečlivě zabalte tak, aby balení dostatečně chránilo výrobek před poškozením během přepravy, včetně obalu výrobku. Odešlete na naši adresu : Express Servis Company s.r.o. Bedřicha Smetany 166/4 Plzeň 30100, klasickým způsobem bez dobírky. :-) Návod na reklamaci s uživatelským účtem Přihlašte se do svého účtu v pravém horním menu V sekci reklamace jednoduše založíte novou reklamaci Vyhledáte zboží, které potřebuje reklamovat Popíšete závadu či problém Do jednoho případu můžete vkládat produkty napříč všemi objednávkami Ukončete reklamaci a Vytiskněte formulář a podepište ho . Odešlete na naši adresu : Express Servis Company s.r.o. Bedřicha Smetany 166/4 Plzeň 30100, klasickým způsobem bez dobírky. :-) Zaslání reklamace je klíčové Chápeme, že byste raději vyřídili reklamaci přes telefon, stejně jako my. Bohužel však platí, že pro splnění legislativních požadavků je nezbytné zboží odeslat poštou, či jiným přepravcem (můžete nás však kdykoliv kontaktovat pro konzultaci). Ujistěte se, že veškeré podklady jsou správně připraveny podle instrukcí výše , abychom mohli vaši reklamaci přijmout bez zbytečných prodlev. Vyřízení Vaší reklamace O oprávněnosti nebo neoprávněnosti vaší reklamace vždy rozhoduje přímo výrobce , dovozce zboží nebo oprávněná osoba, jako je například odborník na zboží. Tato instance vydá písemné stanovisko. I přes klasickou byrokracii vám zaručujeme, že budeme pečlivě dohlížet na celý proces, aby proběhl bez problémů . V případě uznání reklamace (hurá!) vám zašleme opravený výrobek, nový kus nebo vám vrátíme peníze převodem na váš bankovní účet nejpozději do 14 pracovních dnů (peníze nevracíme formou složenky). V případě oprávněné reklamace máte navíc nárok na úhradu poštovného, a to v přiměřené výši. Další informace I když jsme se snažili podat nejpodstatnější informace, rádi vám poskytneme další podrobnosti ohledně reklamace zboží. Pokud máte jakékoli dotazy, neváhejte nás kontaktovat kdykoliv . Samozřejmě jsou k dispozici také naše úplné Obchodní podmínky , kde najdete veškeré detaily. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/quad-lock",
    "title": "QUAD LOCK – Držák telefonu na motorku, držák mobilu na kolo, držák na mobil do auta, kryty na mobil | Express Servis",
    "content": "DRŽÁKY NA MOTORKU DRŽÁKY NA KOLO OBALY & KRYTY PŘÍSLUŠENSTVÍ QUAD LOCK 360 QUAD LOCK - držáky a kryty na kolo, motorku, na stůl, nebo do auta Zajištěte si dokonalou funkcionalitu a spolehlivost během svých cest s neobyčejným systémem držáků QUAD LOCK . Tento inovativní systém se skládá z pouzdra , které perfektně pasuje na váš telefon, a lze ho snadno připojit do jakéhokoli držáku QUAD LOCK (pro motorku , auto , kolo , běhání , opasek , kancelářský stůl či stativ fotoaparátu ). Bezpečně se drží za všech okolností - stačí ho nasadit a otočit o 45 stupňů. Reference > Revoluční QUAD LOCK systém ✓ Jsme největší prodejce značky Quad Lock pro Českou republiku ✓ Nejlepší ceny na trhu ✓ Veškeré zboží držíme skladem, objednávky provedené do 12 hodin zasílám tentýž den ✓ Případné reklamace řešíte přímo s námi ✓ Záruka na zboží 24 měsíců i při nákupu na IČO Co je QUAD LOCK? QUAD LOCK ® je jedinečný montážní systém držáků , který propojí váš telefon s vaším aktivním životním stylem. Díky bezpečnému uchycení telefonu na řídítka jízdního kola, na paži při běhání nebo v autě při řízení, můžete bezpečně používat telefon v běžném životě i při sportovních aktivitách a telefon používat jako sportovní tracker nebo GPS navigaci. Jak si vybrat QUAD LOCK? Krok 1 Vyberte si kryt podle značky Vašeho telefonu Quad Lock kryty pro Apple Quad Lock kryty pro Samsung Quad Lock Kryty pro Huawei Quad Lock Kryty pro Google Pixel Nenašli jste kryt pro Váš telefon? Pak použijte Univerzální adaptér pro Quad Lock Krok 2 Vyberte si držák podle aktivity, kterou chcete provozovat Krok 3 Vyberte si doplněk, který se Vám bude líbit Doplňky Quad Lock Ochranná skla Quad Lock Náhradní díly Quad Lock Všechny produkty Quad Lock> Prohlédněte si novinky QUAD LOCK Quad Lock Case MAG - Galaxy S25 - Kryt mobilního telefonu - černý skladem 1 145 Kč Novinka Přidat do košíku Quad Lock Poncho - Galaxy S25 Plus skladem 745 Kč Novinka Přidat do košíku Quad Lock Poncho - Galaxy S25 Ultra skladem 745 Kč Novinka Přidat do košíku Quad Lock Case MAG - Galaxy S25 Plus - Kryt mobilního telefonu - černý skladem 1 145 Kč Novinka Přidat do košíku Nejoblíbenější produkty Quad Lock Out Front Mount - Camera / Light Adaptor zakoupilo již 55 zákazníků skladem 295 Kč Bestseller Přidat do košíku Quad Lock - Stem Mount - Flat Bar Adaptor zakoupilo již 20 zákazníků skladem 295 Kč Bestseller Přidat do košíku Quad Lock Case - iPhone 15 - Kryt mobilního telefonu - černý zakoupilo již 17 zákazníků skladem 895 Kč Bestseller Přidat do košíku Quad Lock Out Front Mount - Držák mobilního telefonu na kolo zakoupilo již 238 zákazníků (1) skladem 1 145 Kč Bestseller Sportuje Přidat do košíku Quad Lock Case - iPhone 12 mini - Kryt mobilního telefonu - černý zakoupilo již 90 zákazníků (1) skladem 895 Kč Bestseller Přidat do košíku Všechny produkty Quad Lock> Hodnocené nejlepšími Používané nejlepšími \"Quad Lock používám roky na vyjížďkách po celém světě v těch nejbláznivějších podmínkách! Tak dobře ochrání váš telefon. Měl jsem několik nehod, kdy jsme se s motorkou rozbili, ale telefon byl úplně v pořádku!\" Charley Boorman Moderátor / Quad Lock Ambassador \"Už nějakou dobu používám Quad Lock ve svém tréninku. Montáž mého telefonu na představec mého kola poskytuje snadný přístup k aplikacím, které mi pomáhají sledovat můj výkon při jízdě.“ Chris Froome x4 vítěz Tour De France / Quad Lock Ambassador Více jak 10 let zkušeností Firma Quad Lock založena v roce 2011 a oživená komunitou na Kickstarteru. Quad Lock je oblíbeným doplňkem pro všechny druhy dobrodruhů. Ověřeno miliony spokojenými zákazníky Aktuálně se Quad Lock prodává ve více než 100 zemích a je preferovanou volbou pro ty, kteří potřebují od svého smartphonu více. Quad Lock dělá dobro Quad Lock věří v sílu a svobodu, kterou může kolo poskytnout. Proto podporuje World Bicycle Relief a darovali již více než 1000 jízdních kol."
  },
  {
    "url": "https://www.express-servis.cz/web/pages/pro-partnery",
    "title": "Velkoobchodní spolupráce – nabídka pro servisy a firmy | Express Servis",
    "content": "Spolupráce s Express Servisem Minulost měníme v budnoucnost Registrovat se Staňte se naším B2B partnerem a získejte exkluzivní ceny na náhradní díly, příslušenství a produkty Apple. Ušetřete na nákladech a nakupujte výhodněji . Proč mít B2B účet právě u nás? Hned čtyři důvody proč do toho jít s námi. Ultrarychlá doprava Objednávejte až do 17 hodin Druhý den to tam máte jako na koni. Vyřizování reklamací Rychlé a prozákaznické vyřízení reklamací je naše nejlepší reklama. Podpora pro VO partnery Podpora a servis, který chcete mít. Pomoc s objednávkou, rady, řešení. Slučování objednávek Objednávejte celý den, za jedno poštovné. Nic vám tak neuteče! Servisy a firmy, se kterými již spolupracujeme iLove Servis, Axes Computer, NaCesty, MAT Group, Chladírenský servis Jedlička, Omega energo a mnoho dalších Naše B2B sekce je navržena tak, aby splnila specifické potřeby servisů a firem, které hledají spolehlivého dodavatele náhradních dílů pro mobilní telefony a počítače, příslušenství pro mobilní zařízení, chytré příslušenství a produkty značky Apple. Jsme specialisté na prodej a servis mobilních telefonů, servis tabletů a počítačů všech značek, servis elektrokoloběžek, herních konzolí a ostatních zařízení a prodej náhradních dílů . Chci být B2B partner Registrovat se Co je nového? Nabídka služeb, které můžete u nás využít Servis hodinek Apple Watch U servisu Apple Watch se zaměřujeme převážně na rychlost a preciznost provedení opravy. Provádíme zejména výměnu displeje, separace rozbitého skla od displeje, výměnu baterií a to vše do 5-ti pracovních dní. Kompletní ceník > Servis notebooků všech značek Máme početný tým techniků, který denně opravuje desítky notebooků z celé ČR. Provádíme servis všech značek notebooků a všech druhů oprav jako jsou prasklé panty, výměna SSD a jiných komponent, opravy základních desek. Vždy maximálně expresně. Servis telefonů Servis telefonů umíme a chápeme, že ne každý chce být při základních opravách bez telefonu. Proto nabízíme možnost servisu složitějších oprav jako jsou opravy základní desky, opravy FaceID, odstranění hlášek po výměně dílů, čištění po vytopení nebo záchrana dat z poškozených telefonů. Kompletní ceník > Servis Apple produktů Kromě telefonů a notebooků provádíme servis i tabletů a nositelné elektroniky, jako jsou například sluchátka, kde provádíme čištění, výměnu baterií nebo výměnu překlesaných drátů. U tabletů provádíme kompletní servis včetně oprav základních desek. Kompletní ceník > Opravy základních desek Máme hluboké znalosti v oblasti oprav základních desek notebooků, macbooků, telefonů a tabletů. Naši technici mají mnohaleté zkušenosti v microsolderingu a diagnostice u tohoto druhu uprav. Prodej náhradních dílů Nabízíme široký sortiment dílů pro všechny populární značky a modely, včetně displejů, baterií, tlačítek, konektorů a dalšího příslušenství. Naše produkty jsou pečlivě vybírány, aby splňovaly nejvyšší standardy kvality. Navíc poskytujeme odborné poradenství a rychlé dodání. Kompletní nabídka > Jdete do toho s námi? Paráda, pojďme na to. Váš obchodní zástupce Martin Onderka martin.onderka@express-servis.cz +420 777 085 083 Jméno a příjmení Název servisu Email Telefon Množství provedených servisů, které uděláte za měsíc? Vybrat si do 50 servisů do 100 servisů více jak 100 servisů více jak 200 servisů Druh spolupráce Vybrat si Velkoobchodní odběr - B2B Stát se sběrným místem Obě možnosti Jak jste se o nás dozvěděli? Vybrat si Sociální sítě Seznam.cz Google.com Doporučení Ostatní Poznámka Odeslat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-servisni-podminky",
    "title": "Servisní podmínky – pravidla a informace pro opravy zařízení | Express Servis",
    "content": "SERVISNÍ PODMÍNKY společnosti Express Servis Company s.r.o. IČ: 03387593, DIČ: CZ03387593 se sídlem: Bedřicha Smetany 166/4, 301 00 Plzeň zapsané v obchodním rejstříku vedeném Krajským soudem v Plzni, oddíl C, vložka 30157 1. Obecná ustanovení Servisní podmínky (dále jen SP ) společnosti Express Servis Company s.r.o. se týkají všech servisních smluv společnosti Express Servis Company s.r.o. (dále jen „zhotovitel“), na jejichž základě zhotovitel poskytuje objednateli servisní službu, a jsou jejich nedílnou součástí. Pakliže uzavřená servisní smlouva obsahuje úpravu odlišnou od úpravy uvedené v SP, má úprava v servisní smlouvě přednost před SP. SP jsou dostupné na webových stránkách http://www.express-servis.cz/ . Součástí smlouvy jsou SP platné k datu přijetí zakázky zhotovitelem. Servisní službou ve smyslu těchto SP se rozumí: a) opravy dílů, strojů a zařízení (včetně záručních) b) úpravy dílů, strojů a zařízení c) údržba strojů a zařízení d) montáž strojů a zařízení e) expertní služby Za opravu se považuje činnost, kterou se zejména odstraňují vady věci. Za úpravu se považuje změna vlastností nebo povrchu věci. Expertní službou se rozumí provádění analýzy a diagnostiky strojů, zařízení, materiálů a dílů. Pakliže objednatel servisní službu nespecifikuje, má se za to, že předmětem servisní služby je obnova činnosti stroje či zařízení, a to v rozsahu dle uvážení zhotovitele. 1.1. Servisní podmínky jsou nedílnou součástí Smlouvy o dílo (dále jen „Smlouvy“) mezi objednatelem a zhotovitelem, uzavřenou ve smyslu Občanského zákoníku č. 89/2012 Sb. 1.2. Smlouvu lze uzavřít písemně nebo ústně. Písemnou Smlouvou se rozumí zhotovitelem podepsaný doklad o přijetí zařízení k provedení servisního zásahu („Předávací protokol ke smlouvě o dílo“). 1.3. Za návrh na uzavření ústní Smlouvy se považuje předání zařízení třetí osobě k přepravě za účelem provedení servisního zásahu zhotovitelem dle čl. 7.1 těchto podmínek. Smlouva je uzavřena okamžikem fyzického přijetí zařízení zhotovitelem k provedení servisního zásahu. Za předání zařízení třetí osobě k přepravě za účelem provedení servisního zásahu se rozumí zejména zaslání zařízení k opravě prostřednictvím přepravní služby nebo držitele poštovní licence, kde objednatel vyjadřuje svou vůli k uzavření Smlouvy průvodním dopisem zaslaným společně se zařízením určeným k provedení servisního zásahu, v němž o servisní zásah písemně žádá. Podpis Smlouvy na straně objednatele nahrazuje podpis objednatele v průvodním dopise přiloženém k zaslanému zařízení. 1.4. V případě, že je zařízení předáno osobně objednatelem zhotoviteli k provedení servisního zásahu/opravě, platí, že objednatel plně a bez výhrad akceptuje tyto Servisní podmínky a je s nimi obeznámen. 1.5. Veškeré smluvní vztahy jsou uzavřeny v souladu s právním řádem České republiky. Vztahy neupravené servisními podmínkami se řídí občanským zákoníkem (č. 89/2012 Sb.) a zákonem o ochraně spotřebitele (č. 634/1992 Sb.). 1.6. Dostane-li se některý článek Smlouvy nebo Servisních podmínek zhotovitele vlivem novelizací právních předpisů, anebo přijetím nových právních předpisů do rozporu s právním řádem České republiky, pak je platnost příslušného článku ovlivněna aktuálním zněním právního předpisu a v rozsahu neplatnosti příslušného ustanovení má přednost znění aktuálního právního předpisu před Smlouvou a Servisními podmínkami. Zneplatnění části Smlouvy dle tohoto bodu nemá vliv na platnost zbývajících bodů Smlouvy a Servisních podmínek. 1.7. Vodotěsnost zařízení Objednatel bere na vědomí, že jakýkoli servisní zásah může ovlivnit voděodolnost a prachuvzdornost zařízení, pokud bylo výrobcem deklarováno jako voděodolné (např. IP67, IP68). Servisní zásah nemůže zajistit obnovení původní voděodolnosti zařízení. Servis tedy neodpovídá za jakékoliv poškození způsobené vniknutím kapaliny do zařízení po provedeném servisním zásahu. 1.8. Předáním zařízení do opravy stvrzujete, že v zařízení nejsou nainstalovány žádné nekompatibilní hardwarové komponenty, softwary či operační systémy. Zhotovitel neručí za problémy vzniklé neodbornou instalací těchto komponent. 2. Cena za zakázku Cena může být určena předem, tj. určitě, nebo stanoven způsob určení, dále odhadem. Nebude-li cena ujednána, platí cena obvyklá. 2.1. Součástí Smlouvy je limitní cena zakázky, vycházející z předpokládané časové a materiálové náročnosti zakázky, uvedená ve Smlouvě. 2.2. Není-li možné dopředu v okamžiku uzavření Smlouvy limitní cenu stanovit, pak se má zato, že limitní cena zakázky je stanovena jako předběžná cena v minimální výši 545 Kč vč. DPH, respektive 600 Kč vč. DPH u vytopeného zařízení (dále jen „minimální cena“ nebo „minimální limitní cena“). Ohledně ceny platí ustanovení § 2610–2614 a § 2586 odst. 2 občanského zákoníku. 2.3. Minimální cena není stanovena na základě odborné diagnostiky požadovaného servisního zásahu technikem, proto si zhotovitel vyhrazuje právo stanovit po provedení odborné diagnostiky minimální limitní cenu zakázky novou, která bude odpovídat zjištěnému rozsahu závad a předpokládanému rozsahu prací a materiálu potřebných k realizaci servisního zásahu. Překročí-li nově stanovená minimální cena předběžnou cenu o více než 10 %, pak zhotovitel práci na zakázce přeruší a ústně nebo písemně objednatele na nutnost překročení minimální ceny upozorní. V práci na zakázce bude zhotovitel pokračovat, jakmile objednatel projeví souhlas s novou minimální cenou. Pokud objednatel nebude souhlasit s nově stanovenou minimální cenou, je povinen zhotoviteli zaplatit částku připadající na dosud provedené práce, minimálně však 545 Kč vč. DPH, respektive 895 Kč vč. DPH u vytopeného zařízení (uvedená částka odpovídá nákladům na diagnostiku příčin závady a zhotovení cenové nabídky). Pokud nově stanovená minimální cena nepřekročí předběžnou cenu o více než 10 %, zavazuje se objednatel uhradit takto nově stanovenou minimální cenu, přičemž platí, že s takto nově stanovenou minimální cenou souhlasí, aniž by jej bylo nutno vyrozumívat. V takovém případě postačí vyrozumět objednatele o nové minimální ceně v rámci konečného vyúčtování. 2.4. Objednatel je povinen zaplatit zhotoviteli za provedenou servisní službu vyúčtovanou částku, a to i ve smyslu čl. 2.3 (tj. nepřesáhne-li naposledy sjednanou cenu o více než 10 %) a 2.5. 2.5. Zhotovitel si vyhrazuje právo v průběhu realizace zakázky sjednanou minimální cenu i vícekrát změnit, dojde-li při diagnostice a realizaci zakázky ke zjištění dříve neznámých skutečností majících vliv na cenu. Vždy si však zhotovitel vyžádá ústně nebo písemně souhlas se změnou minimální ceny na straně objednatele. 2.6. Jestliže bude objednatel ještě před odsouhlasením ceny zakázky požadovat po zhotoviteli sdělení výčtu prací a materiálu, který povede k opravě zařízení, pak se jedná o požadavek na dodání produktu „diagnostika“, zhotovitelem poskytovaného za úplatu. Cena produktu „diagnostika“ je 545 Kč vč. DPH, cena produktu „diagnostika vytopeného zařízení“ je 600 Kč vč. DPH. Tato cena bude objednateli, který si produkt vyžádal, účtována pouze v případě následného odmítnutí realizace zakázky, jelikož diagnostika a vyhotovení cenové nabídky je časově i odborně náročnou prací technika a dalších pracovníků zhotovitele. 2.6.1. Zhotovitel může před provedením servisního díla požadovat uhrazení zálohy až do výše 100 % ceny servisní služby. V takovém případě je úhrada zálohy podmínkou dodání servisní služby. Uhrazená záloha bude odečtena od konečné ceny zakázky. 2.6.1.1. V případě prodlení objednatele s úhradou ceny za servisní služby je zhotovitel oprávněn účtovat zákonný úrok z prodlení dle platných právních předpisů. 2.6.1.2. Termín dokončení servisních služeb je předběžný a je dohodnut před uzavřením smlouvy. V případě nemožnosti dokončit servisní dílo v uvedeném termínu je zhotovitel povinen o tom informovat objednatele. Po dokončení servisní služby je objednatel zpravidla informován prostřednictvím SMS či e‑mailu. 2.6.1.3. Servisní organizace si vyhrazuje právo na prodloužení termínu opravy o nezbytnou dobu, pokud je nutné objednat nebo dodat náhradní díl od výrobce či distributora a tento díl není skladem. 2.7. Před dokončením opravy zařízení může objednatel od Smlouvy odstoupit (tj. objednávku zrušit) v těchto případech: 2.7.1. Když zhotovitel sdělí objednateli písemně nebo ústně svůj záměr zvýšit cenu opravy či údržby a objednatel s touto cenou nesouhlasí. V takovém případě je však objednatel povinen uhradit zhotoviteli již provedenou práci a vzniklé náklady podle původně dohodnuté ceny, bez ohledu na to, zda měl objednatel z částečné opravy prospěch (např. došlo-li k částečnému odstranění vady). Tímto není dotčena platnost čl. 2.3. 2.7.2. Až do dokončení opravy či údržby může objednatel od Smlouvy odstoupit (zrušit objednávku) i bez udání důvodu, avšak v takovém případě je povinen objednatel zaplatit zhotoviteli částku za již vykonané práce a objednaný materiál. Zhotovitel má zároveň právo požadovat náhradu účelně vynaložených nákladů souvisejících s odstoupením (doprava materiálu, odstupné subdodavatelům apod.). 2.7.3. Nepodaří-li se zhotoviteli provést objednaný servisní zásah/opravu z důvodů technických nebo finančních, odstoupí-li objednatel od smlouvy, anebo servisní zásah nebude realizován z jakéhokoli jiného důvodu, společnost není povinna uvést zařízení do původního stavu. 2.8. Odmítne-li objednatel zaplatit cenu účtovanou dle Smlouvy a SP, bude toto jednání považováno za porušení Smlouvy na straně objednatele. Nedojde-li k jiné dohodě, je zhotovitel oprávněn podle § 1395 a násl. občanského zákoníku využít zadržovací právo a věc nevydat až do zaplacení ceny. 2.9. Objednatel je povinen vyzvednout zařízení nejpozději do 30 dnů od doručení první výzvy. Pokud ani po doručení druhé výzvy zařízení nevyzvedne, přechází vlastnictví zařízení na zhotovitele. Zhotovitel je poté oprávněn zařízení prodat na účet objednatele, přičemž výtěžek z prodeje bude započítán na úhradu vzniklých nákladů a závazků vyplývajících ze servisního zásahu. 2.10. Podle § 2604 a násl. občanského zákoníku je objednatel povinen si věc vyzvednout bez prodlení v termínu opravy nebo v den, kdy byl o dokončení vyrozuměn (e‑mailem, telefonicky apod.), nejpozději do 1 měsíce ode dne, kdy byl povinen věc převzít. Neučiní-li tak, je povinen zaplatit poplatek za uskladnění, který činí 10 Kč vč. DPH za 1 den. 2.11. V době, po kterou je objednatel v prodlení s převzetím servisované věci dle § 1968 občanského zákoníku, přechází na objednatele nebezpečí škody podle § 2608 a § 2121 a násl. občanského zákoníku. 2.12. Diagnostika a poplatek za neprovedenou opravu Objednatel bere na vědomí, že v případě odmítnutí opravy nebo nemožnosti opravy bude účtován poplatek za diagnostiku dle platného ceníku. Tento poplatek pokrývá náklady spojené s časově a odborně náročným posouzením stavu zařízení. 2.13. Po provedení diagnostiky zařízení zhotovitel sdělí objednateli navržený způsob opravy a konečnou cenu servisního zásahu. Objednatel je povinen do 7 dnů od doručení tohoto návrhu písemně či ústně potvrdit souhlas s navrženým opravním postupem. Pokud objednatel nevyjádří souhlas v uvedené lhůtě, bude diagnostický poplatek účtován dle aktuálního ceníku a samotná oprava se neprovede. 3. Odpovědnost z vad 3.1. Odpovědnost z vad se řídí občanským zákoníkem (§ 2165 a násl.). Zhotovitel odpovídá pouze za vady, které jsou na díle v době převzetí objednatelem. Vady díla musí objednatel uplatnit bez zbytečného odkladu ihned poté, co je zjistí, nejpozději do 2 let od převzetí díla (§ 2618). Zhotovitel poskytuje na práci na opravě záruku 90 dní. Zhotovitel poskytuje objednateli na opravy zařízení záruku 24 měsíců. Na opravy zprostředkované přes subdodavatele poskytujeme záruku 3 měsíce v souladu s § 654 občanského zákoníku. 3.2. Objednatel je povinen ve vlastním zájmu překontrolovat plnou funkčnost zařízení při jeho převzetí. 3.3. Objednatel je povinen ve vlastním zájmu překontrolovat plnou funkčnost zařízení do 24 hodin po převzetí od zhotovitele. Na pozdější reklamace závad, jež přímo nesouvisí s provedenou prací, nebude nahlíženo jako na záruční. Tento odstavec se netýká záruky na opravenou závadu, jež byla předmětem servisních služeb. 3.4. Objednatel bere na vědomí, že zhotovitel neodpovídá a neručí za jakékoli náklady, které vyvstanou objednateli v souvislosti s opravou zařízení, tj. například ušlý zisk, náklady na telefonní poplatky, internetové připojení, dopravné apod. nebo se smazáním dat. 3.5. Pro případ sporů ve věci závad nebo poškození zařízení předaných zhotoviteli k provedení servisního zásahu je v zájmu objednatele zdokumentovat nezpochybnitelným způsobem stav zařízení, a to před jeho předáním třetí osobě k přepravě nebo zhotoviteli (např. nafocením poškozených míst, viditelného mechanického opotřebení dílů apod.). 3.6. Zhotovitel v žádném případě nenese zodpovědnost za taková opotřebení nebo mechanická poškození objednatelem předaných zařízení, která není objednatel schopen prokazatelně deklarovat jako vzniklá u zhotovitele. 3.7. Za prokazatelnou dokumentaci stavu zařízení před opravou se nepovažuje jednostranné prohlášení objednatele ve Smlouvě o stavu předávaného zařízení – zhotovitel provádí veškeré servisní zásahy na zařízeních použitých a slovně nelze stupeň opotřebení jednoznačně a nezpochybnitelně popsat. 3.8. Ztráta záruky při zásahu jiného servisu Objednatel bere na vědomí, že jakýkoliv neautorizovaný zásah do zařízení po provedení servisního úkonu společností Express Servis Company s.r.o. vede k okamžité ztrátě záruky na provedenou opravu. Záruka zaniká také v případě, že zařízení ponese známky mechanického nebo jiného poškození způsobeného neodborným zásahem třetí strany. 3.9. Zhotovitel má právo reklamaci zamítnout, pokud zjistí, že vada byla způsobena neodborným zásahem nebo nesprávným nakládáním se zařízením. Za účelem ověření neodborného zásahu může zhotovitel umístit plombu do zařízení po provedené opravě. Za neodborný zásah se mimo jiné považuje oxidace kapalinou, znečištění vnitřních částí přístroje či mechanické poškození. 4. Záruční opravy 4.1. Zhotovitel vyřídí záruční reklamaci včetně odstranění vady bez zbytečného odkladu, nejpozději do 30 dnů ode dne jejího uplatnění. Lhůtu 30 dnů je možné po uplatnění reklamace prodloužit po dohodě s objednatelem. Lhůty pro vyřízení reklamace běží od přijetí příslušných dokladů a zařízení k záruční opravě, resp. od přijetí požadavku na reklamaci servisního zásahu včetně zařízení a příslušných dokladů, pokud s objednatelem nebude písemně dohodnuta lhůta delší. Počátek běhu uvedené lhůty je podmíněn předložením dokumentace k zařízení či přístroji. 4.2. Vyřízením reklamace se rozumí odstranění reklamované závady anebo vrácení peněz za předchozí provedený servisní zásah, případně jiné řešení dle dohody s objednatelem (např. přiměřené snížení ceny opravy). 4.3. Požadavky na záruční opravy nebudou uznány jako oprávněné v těchto případech: 4.3.1. Nebude-li požadavek na záruční opravu uznán zhotovitelem jako oprávněný, nebude na servisní případ pohlíženo jako na záruční. 4.3.2. Je-li porušena pečetní plomba na reklamovaném zařízení. 4.3.3. Neprojeví-li se reklamovaná závada během vstupních testů a nebude-li ani objednatel schopen závadu před zhotovitelem demonstrovat. 4.3.4. Je-li příčinou závady nedodržení pokynů v uživatelské příručce k zařízení nebo pokynů, které zhotovitel uvedl v protokolu o provedeném servisním zásahu. 4.3.5. Je-li příčinou závady znečištění zařízení. 4.3.6. Bylo-li zařízení použito ve spojení s takovým přídavným zařízením nebo příslušenstvím, které je v rozporu s pokyny výrobce či zhotovitele. 4.3.7. Došlo-li k prodlení delšímu než 7 dní od výskytu závady a její reklamace (fyzického doručení zařízení ke zhotoviteli) u závad, kde používání zařízení bez ohledu na závadu může mít vliv na zhoršení reklamované závady nebo způsobit jiné škody. 4.3.8. Nesouvisí-li příčina reklamované závady přímo s prací provedenou v rámci reklamovaného servisního zásahu, dle textu provedené práce a výkazu účtovaných položek na výdejovém servisním protokolu. 4.3.9. Z důvodů dalších vyplývajících z platného znění těchto SP zhotovitele. 5. Omezení ručení zhotovitele za zařízení dodaná objednatelem k provedení servisního zásahu 5.1. Zhotovitel nenese odpovědnost za data uložená v zařízení ani za jejich případnou ztrátu, poškození či změnu v důsledku provedeného servisního zásahu. Objednatel je povinen před předáním zařízení k opravě provést kompletní zálohu všech svých dat. Na vyžádání může zhotovitel nabídnout službu zálohování za příslušný poplatek. 5.2. Odpovědnost za skryté vady Objednatel bere na vědomí, že servis neodpovídá za skryté vady zařízení, které nebyly zjistitelné při vstupní diagnostice a které se mohou projevit až po provedení servisního zásahu. Toto platí zejména pro zařízení s mechanickým poškozením (pád, náraz) nebo se stopami oxidace, kde nelze zaručit dlouhodobě bezproblémový chod. 5.2.1. Zhotovitel neručí za jakékoliv problémy zaviněné instalací nekompatibilních hardwarových či softwarových komponentů, včetně operačních systémů, které do zařízení instaloval objednatel, a nenese odpovědnost za jejich funkčnost. 5.3. Zhotovitel ručí za funkčnost zařízení po servisním zásahu v rozsahu sjednaném v objednávce zakázky nebo v rozsahu odpovídajícím výstupním testům zařízení dle interních směrnic zhotovitele. Závady nevyhovující těmto kritériím budou v případě pozdější reklamace považovány za mimozáruční. 5.4. Nepodaří-li se zhotoviteli provést objednaný servisní zásah/opravu z důvodů technických nebo finančních, nebo odstoupí-li objednatel od Smlouvy, bude zařízení uvedeno do původního stavu jen tehdy, je-li to technicky možné a pokud objednatel zaplatí náklady na práci s tím spojenou dle sazebníku zhotovitele. 5.5. Zhotovitel je oprávněn provést na zařízení technické úkony nutné k určení finanční náročnosti opravy bez nároku objednatele na bezplatné uvedení zařízení do původního stavu, pokud z technických či finančních důvodů nedojde k dokončení zakázky. 5.6. Zhotovitel odpovídá za škodu na zařízení svěřeném mu objednatelem, a to od okamžiku jeho fyzického převzetí. V případě ztráty či poškození zařízení z jiných důvodů, než jsou vyjmenovány v těchto SP, nahradí zhotovitel objednateli škodu do výše skutečné hodnoty zařízení (s ohledem na typ, stáří a stav zařízení v okamžiku převzetí). Nedojde-li ke shodě ve výši náhrady, může si objednatel na společné náklady (každý 1/2) nechat výši škody stanovit soudním znalcem. Takto stanovená výše škody je konečná. Zhotovitel neodpovídá za škodu na zařízení, která vznikla v době od předání zařízení třetí osobě k přepravě (dle čl. 7.1) do jeho fyzického převzetí zhotovitelem. 5.7. Objednatel bere na vědomí, že zhotovitel neodpovídá a neručí za jakékoli náklady, které vyvstanou objednateli v souvislosti s opravou (ušlý zisk, telefonní poplatky, internet, dopravné apod.). 5.7.1. Zhotovitel odpovídá pouze za skutečnou škodu způsobenou prokázaným a zaviněným porušením svých povinností. Společnost neodpovídá za nepřímou škodu ani za ušlý zisk. Zavinění zhotovitele prokazuje objednatel. 5.7.2. Odpovědnost zhotovitele je dohodou stran omezena maximální částkou ve výši 100 % ceny servisovaného hmotného zařízení za celou dobu trvání smlouvy. 5.7.3. Zhotovitel nenese v žádném případě odpovědnost za následné škody. 5.7.4. Objednatel nemá právo vůči zhotoviteli na náhradu výrobních ztrát, ušlého zisku, ztráty obchodních kontaktů, následných či nepřímých škod ani jakéhokoli jiného finančního nároku. 5.8. Pro případ sporů ohledně závad nebo poškození zařízení je v zájmu objednatele zdokumentovat stav zařízení před předáním (např. foto). Zhotovitel neodpovídá za mechanická poškození, která není objednatel schopen prokazatelně doložit jako vzniklá u zhotovitele. Za prokazatelnou dokumentaci se nepovažuje jednostranné prohlášení objednatele ve Smlouvě o stavu zařízení. 5.9. U zakázek zasílaných objednatelem zhotoviteli nepřímo (poštou, přepravní službou) nemá zhotovitel možnost ovlivnit text průvodního dopisu. Veškeré údaje v takto provedené objednávce (Smlouvě) se považují za jednostranné prohlášení objednatele a nejsou pro zhotovitele závazné. Zhotovitel není povinen při přijetí zařízení provádět komplexní testy, jimiž by prověřil všechna tvrzení objednatele. Jestliže zhotovitel v průběhu zakázky zjistí nesoulad mezi tvrzeními objednatele a skutečností, může text Smlouvy upravit a upozornit objednatele. 5.10. Objednatel bere na vědomí, že servisním zásahem zhotovitele může být ovlivněna možnost následné opravy v tzv. „exchange programu“, protože zařízení nemusí splnit podmínky pro jeho zařazení. 5.11. V případě nedostupnosti náhradních dílů může být termín opravy prodloužen o nezbytnou dobu potřebnou k jejich dodání. O této skutečnosti bude objednatel informován. 6. Vadné díly a jejich výměna 6.1. Zhotovitel se v rámci opravy zařízení zavazuje ekologicky zlikvidovat vyměněné vadné díly na vlastní náklady, nepožaduje-li objednatel ve Smlouvě jejich vrácení. 6.2. Zhotovitel si vyhrazuje právo v případech, kdy je možnost sehnání servisních dílů omezená nebo nerentabilní, nahradit originální vadné díly odpovídajícími ekvivalentními díly, které zajistí požadované funkce stejně kvalitně. 6.3. Objednatel bere na vědomí, že u některých druhů oprav může dojít při demontáži, diagnostice nebo výměně vadných součástek k nevratnému mechanickému, tepelnému, elektrickému či chemickému poškození těchto součástek. V těchto případech není technicky možné uvést zařízení do stavu přesně odpovídajícího stavu před servisním zásahem, pokud nedojde k úspěšnému dokončení opravy z technických, ekonomických nebo jiných důvodů. 6.4. Objednatel bere na vědomí, že u zařízení opravovaných v „exchange programu“ (kdy se vadný blok mění celý za nový nebo repasovaný se zárukou) není možné požadovat vrácení původního bloku, jelikož se výměnou stal majetkem subdodavatele, který v „exchange systému“ poskytl za tento díl výhodnější cenu. 6.5. Zhotovitel si v rámci servisního zásahu vyhrazuje právo nahradit originální díly díly ekvivalentními, které zajistí požadované funkce stejně kvalitně. 7. Doprava zařízení k opravě 7.1. Objednavatelé z celé České republiky mohou využít služeb držitele poštovní licence, případně jiných dopravců (dále „třetí osoba“) k zaslání zařízení k provedení servisního zásahu na adresu provozovny Express Servis, Bedřicha Smetany 166/4, 301 00 Plzeň (dále jen „Služba“). 7.2. Zhotovitel neručí za způsob zabalení zasílané techniky objednatelem ani za škody vzniklé na zásilce v důsledku přepravy, neboť nemá možnost způsob balení ovlivnit. (Body 7.3–7.5 neuvedeny, pokud nejsou v původním textu – lze doplnit, pokud bylo v původních podmínkách uvedeno.) 8. Postup reklamace zařízení poškozeného při přepravě objednateli 8.1. Zjistí-li objednatel poškození zařízení po jeho zpětném dodání třetí osobou, je pro uznání reklamace a nároku na náhradu škody nutné nahlásit reklamaci balíku do 2. pracovního dne od doručení na servisním dispečinku zhotovitele (tel. +420 721 150 625) a zároveň poslat e‑mail s hlášením škody na jeho e‑mailovou adresu. Ve zprávě objednatel uvede číslo balíku a podrobný popis poškození. 8.2. Má-li objednatel možnost, doporučuje se připojit fotografie balíku a poškození. 8.3. Dojde-li k prodlení od doručení balíku po nahlášení škody delšímu než 1 pracovní den, zaniká nárok na uznání reklamace a náhradu škody. 8.4. S balíkem a jeho obsahem nesmí příjemce manipulovat, dokud neobdrží pokyny reklamačního pracovníka zhotovitele. V žádném případě nesmí příjemce odeslat poškozený balík zpět bez dodržení tohoto postupu. 8.5. V případě pochybností o zavinění škody na straně přepravní služby musí objednatel umožnit vyšetření škody reklamačním pracovníkem dopravce na místě. 9. Další ustanovení 9.1. Ochrana osobních údajů objednatele, který je fyzickou osobou, je poskytována zákonem č. 101/2000 Sb., o ochraně osobních údajů, ve znění pozdějších předpisů. 9.2. Objednatel souhlasí se zpracováním těchto svých osobních údajů: jméno a příjmení, adresa bydliště, IČ, DIČ, adresa elektronické pošty, telefonní číslo (dále společně jen „osobní údaje“). 9.3. Ukončení smlouvy nemá vliv na již vzniklé finanční závazky objednatele. Ukončení smlouvy žádným způsobem neomezuje nebo neruší platnost a účinnost ustanovení týkajících se úhrady ceny servisního zásahu, poplatků, úroků z prodlení, náhrady škody, smluvních pokut a dalších sankcí. 9.4. Nepodaří-li se společnosti provést objednaný servisní zásah/opravu z důvodů technických nebo finančních, odstoupí-li objednatel od smlouvy, anebo servisní zásah nebude realizován z jakéhokoli důvodu, společnost není povinna uvést zařízení do původního stavu. 9.5. Společnost je oprávněna provést na zařízení technické úkony nutné ke zjištění finanční náročnosti opravy bez nároku objednatele na bezplatné uvedení zařízení do původního stavu, pokud k dokončení zakázky nedojde. 9.6. Ustanovení § 1764 věta druhá, § 1765 a § 1766 občanského zákoníku se na tuto Smlouvu nepoužijí. 9.7. Objednatel uzavřením Smlouvy výslovně potvrzuje, že byl seznámen se zněním těchto Servisních podmínek, že si je přečetl a že žádné z jejich ustanovení nepovažuje za takové, které by nemohl rozumně očekávat. 9.8. Odchylná ujednání ve smlouvě mají před zněním těchto Servisních podmínek přednost. 9.9. Objednatel, který je podnikatelem, prohlašuje, že se v případě této Smlouvy nejedná o tzv. smlouvu uzavíranou adhezním způsobem; smluvní strany se pro odstranění pochybností v souladu s ustanovením § 1801 občanského zákoníku dohodly, že § 1799 a § 1800 občanského zákoníku se na tuto Smlouvu nepoužijí. 9.10. V případě, že objednatel jedná jako spotřebitel a vznikne spor ohledně provedeného servisního zásahu, má objednatel právo využít mimosoudní řešení sporu, například prostřednictvím České obchodní inspekce nebo jiné příslušné spotřebitelské organizace. Pokud se spor nepodaří vyřešit mimosoudně, budou veškeré spory řešeny příslušnými soudy České republiky. Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-reklamace-zbozi",
    "title": "Formulář pro reklamaci zboží – jednoduché vyřízení reklamace | Express Servis",
    "content": "FORMULÁŘ PRO REKLAMACI ZBOŽÍ Prosím vyplňte tento formulář a odešlete jej zpět pouze v případě, že chcete reklamovat zboží v zákonné době. Formulář je třeba vytisknout, podepsat a zaslat naskenovaný na níže uvedenou e-mailovou adresu nebo jej vložit do zásilky s vráceným zbožím a dokladem o nákupu. Po odeslání tohoto formuláře Vám příjde kopie do emailu, kterou můžete vytisknout. Zboží prosím zašlete společně s formulářem a fakturou na adresu: Express Servis Company s.r.o. Bedřicha Smetany 166/4, 301 00 Plzeň Nebo Máte-li účet: Přihlašte se do svého účtu v pravém horním menu V sekci reklamace jednoduše založíte novou reklamaci Vyhledáte zboží, které potřebuje reklamovat Popíšete závadu či problém Do jednoho případu můžete vkládat produkty napříč všemi objednávkami Ukončete reklamaci a Vytiskněte formulář a podepište ho . Odešlete na naši adresu : Express Servis Company s.r.o. Bedřicha Smetany 166/4 Plzeň 30100, klasickým způsobem bez dobírky. :-) Jméno a příjmení Email Telefon Číslo účtu Číslo objednávky Adresa pro zaslání zpět Popis závady Odeslat formulář reklamace Obecné informace o reklamaci, servisu a opravě I když prodáváme jen zboží, které je ze své podstaty nové, může se stát, že se časem pokazí nebo je výjimečně vadné již při prodeji. V takové situaci prosím využijte zákonnou odpovědnost za vady . Pro zrychlení vyřízení doporučujeme využít formulář výše. Při zaslání do reklamace: Osobní předání je možné na naší prodejně. Zboží zašlete řádně zabalené , kompletní (včetně příslušenství) a čisté , s přiloženým dokladem o koupi. Na viditelné místo zásilky přidejte nápis „REKLAMACE“ . Produkty Apple zkontroluje Autorizovaný poskytovatel Apple servisu (AASP). Doporučujeme předem zálohovat data , odstranit hesla (např. gesta, PIN, FMI – Find My iPhone), odpárovat připojená zařízení apod., protože servis obvykle provádí tovární reset. Důležité upozornění k přijetí náhradních dílů Abychom zajistili kvalitu a spolehlivost oprav, přijímáme k instalaci pouze náhradní díly označené naším razítkem . Toto označení je garancí, že díly pocházejí z našeho servisu a splňují naše vysoké standardy. Jak poznáte naše díly? Každý náhradní díl od nás je opatřen razítkem , které slouží jako identifikace a zároveň odlišuje naše díly od konkurenčních. Pokud díl nemá toto označení, nemůžeme zaručit jeho kvalitu ani funkčnost. Pro vaši lepší orientaci přikládáme fotografie razítek, která najdete na našich originálních dílech. Pokud máte jakékoli dotazy, rádi vám poradíme. Děkujeme za pochopení a spolupráci! Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-odstoupeni-od-kupni-smlouvy",
    "title": "Formulář pro odstoupení od kupní smlouvy – vrácení zboží | Express Servis",
    "content": "FORMULÁŘ PRO ODSTOUPENÍ OD KUPNÍ SMLOUVY Prosím vyplňte tento formulář a odešlete jej zpět pouze v případě, že chcete vrátit zboží v zákonné době. Formulář je třeba vytisknout, podepsat a zaslat naskenovaný na níže uvedenou e-mailovou adresu nebo jej vložit do zásilky s vráceným zbožím a dokladem o nákupu. Po odeslání tohoto formuláře Vám příjde kopie do emailu, kterou můžete vytisknout. Zboží prosím zašlete společně s formulářem a fakturou na adresu: Express Servis Company s.r.o. Bedřicha Smetany 166/4, 301 00 Plzeň Jméno a příjmení Email Telefon Číslo účtu pro zaslání vrácené částky Číslo objednávky Popis zboží Důvod odstoupení Vybrat Produkt má vadu Nevyhovuje mi vzhled Zboží mělo být nové ale není Zboží je nekvalitně zpracované Nevhodný dárek Chybný popis na webu Nevyhovuje mi velikost Chybí požadované funkce Chci lepší produkt Špatně jsme vybral/a Nechci uvést důvod Jiný důvod Odeslat odestoupení Obecné informace o vrácení nebo výměně zboží do 14 dnů Pokud Vám zakoupené zboží z jakéhokoli důvodu nevyhovuje, můžete jej do 14 dnů od převzetí vrátit nebo vyměnit . Ceníme si stejné pečlivosti, s jakou zboží posíláme, proto prosíme, abyste k výrobku (včetně příslušenství a obalu) přistupoval/a s maximální ohleduplností. Pozor: Nakupujete-li „na firmu“ (tedy na IČ), nemáte postavení spotřebitele podle § 419 a násl. zákona č. 89/2012 Sb. (občanského zákoníku). V takovém případě nevzniká zákonné právo na odstoupení od smlouvy do 14 dnů. Zboží si samozřejmě můžete prohlédnout a vyzkoušet Nejste-li si však zcela jisti, že si výrobek ponecháte, přistupujte k rozbalení a vyzkoušení opatrně (např. nerozbalujte veškeré příslušenství, nesundávejte ochranné fólie apod.). Pokud se rozhodnete pro vrácení, odhlaste všechny uživatelské účty, vymažte data a uveďte zařízení do továrního nastavení . Nic z původního balení, prosíme, nevyhazujte . Produkty, které je nutné vrátit v nepoškozeném obalu Zboží, jež je určeno k péči o tělo nebo které se nosí přímo na těle (např. sluchátka, chytré hodinky, fitness náramky), případně digitální obsah (např. software), musí být vždy nepoužité a s neporušeným originálním obalem či pečetí/plombou. Pokud dojde k porušení těchto obalů/pečetí, může být právo na odstoupení omezeno dle příslušných ustanovení občanského zákoníku (§ 1837). Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-obchodni-podminky-eshop",
    "title": "Obchodní podmínky e-shopu – pravidla nákupu a prodeje | Express Servis",
    "content": "OBCHODNÍ PODMÍNKY INTERNETOVÉHO OBCHODU společnosti Express Servis Company s.r.o. IČ: 03387593, DIČ: CZ03387593 se sídlem: Bedřicha Smetany 166/4, 301 00 Plzeň zapsané v obchodním rejstříku vedeném Krajským soudem v Plzni, oddíl C, vložka 30157 (dále jen „ Prodávající “) 1. Úvodní ustanovení 1.1. Tyto obchodní podmínky (dále jen „ Obchodní podmínky “ či „ VOP “) upravují práva a povinnosti mezi společností Express Servis Company s.r.o. (dále jen „ Prodávající “) a fyzickou či právnickou osobou (dále jen „ Kupující “), vznikající v souvislosti s nebo na základě kupní smlouvy uzavírané prostřednictvím internetového obchodu umístěného na webové adrese www.express-servis.cz (dále jen „ E-shop “). 1.2. Veškeré smluvní vztahy se řídí příslušnými ustanoveními: zákona č. 89/2012 Sb., občanský zákoník (dále jen „ OZ “), zákona č. 634/1992 Sb., o ochraně spotřebitele, a dalšími souvisejícími předpisy českého právního řádu. 1.3. Je-li Kupujícím spotřebitel, řídí se vztahy neupravené těmito Obchodními podmínkami příslušnými ustanoveními občanského zákoníku a zákona o ochraně spotřebitele. Je-li Kupujícím podnikatel či právnická osoba, řídí se právní vztahy těmito Obchodními podmínkami a příslušnými ustanoveními občanského zákoníku. 1.4. Odesláním objednávky prostřednictvím E-shopu Kupující stvrzuje, že se s těmito Obchodními podmínkami seznámil a že s nimi souhlasí. Znění Obchodních podmínek může Prodávající měnit či doplňovat; pro konkrétní kupní smlouvu však platí vždy ta verze VOP, která je účinná v okamžiku odeslání objednávky Kupujícím. 1.5. Místem plnění ze všech smluvních vztahů je adresa sídla Prodávajícího, tedy Bedřicha Smetany 166/4, 301 00 Plzeň, popř. jiná adresa provozovny či odběrního místa uvedená ve webovém rozhraní E-shopu. 2. Vymezení pojmů 2.1. Kupující (Spotřebitel) je každý člověk (fyzická osoba), který mimo rámec své podnikatelské činnosti nebo mimo rámec samostatného výkonu povolání uzavírá s Prodávajícím kupní smlouvu nebo s ním jinak jedná. 2.2. Kupující (Podnikatel) je každá osoba zapsaná v obchodním rejstříku nebo osoba, která jedná v rámci své podnikatelské činnosti či v souvislosti s ní. Za podnikatele se pro účely uzavírání smluv považuje i každá osoba, která jedná jménem nebo na účet podnikatele. 2.3. Spotřebitelská smlouva je každá smlouva uzavřená mezi Prodávajícím a Kupujícím - Spotřebitelem dle občanského zákoníku. 2.4. Tyto pojmy se použijí i ve všech dalších ujednáních v rámci těchto Obchodních podmínek. 3. Uživatelský účet 3.1. Kupující může využívat E-shop k objednávání zboží s registrací (prostřednictvím uživatelského účtu) nebo bez registrace přímo z webového rozhraní. 3.2. Při registraci je Kupující povinen uvádět pouze pravdivé a přesné údaje. Údaje, které Kupující uvede při registraci, je povinen průběžně aktualizovat v případě jakékoli změny. Prodávající považuje údaje uvedené Kupujícím za správné a nenese odpovědnost za případné škody způsobené uvedením nesprávných údajů. 3.3. Přístup k uživatelskému účtu je chráněn uživatelským jménem a heslem. Kupující je povinen zachovávat mlčenlivost o přístupových údajích a chránit je před zneužitím třetími osobami. 3.4. Prodávající může zrušit uživatelský účet v případě, že jej Kupující déle než jeden rok nevyužívá, nebo pokud Kupující podstatným způsobem poruší své povinnosti z kupní smlouvy (včetně Obchodních podmínek). 3.5. Kupující bere na vědomí, že uživatelský účet nemusí být dostupný nepřetržitě (zejména z důvodu nutné údržby hardware i software). 4. Kupní smlouva 4.1. Objednávání zboží: Kupující provádí objednávku vyplněním objednávkového formuláře v E-shopu. Objednávka obsahuje zejména: označení zboží (vloženého do elektronického košíku), zvolený způsob úhrady kupní ceny, zvolený způsob doručení zboží a údaje o nákladech spojených s doručením, identifikační a kontaktní údaje Kupujícího. 4.2 Uzavření smlouvy Odesláním objednávky v E-shopu Kupující činí návrh na uzavření kupní smlouvy. Po obdržení objednávky odešle Prodávající Kupujícímu automatický e-mail o jejím přijetí. Tento automatický e-mail má pouze informativní charakter a není akceptací návrhu na uzavření smlouvy. Kupní smlouva je uzavřena až okamžikem, kdy Prodávající Kupujícímu potvrdí objednávku formou dalšího e-mailu, v němž bude výslovně uvedeno, že Prodávající objednávku akceptuje 4.3. Zrušení objednávky: Kupující může zrušit objednávku bez jakýchkoli sankcí, pokud zrušení dojde Prodávajícímu dříve, než Prodávající odešle Kupujícímu oznámení o expedici zboží. V opačném případě může Prodávající požadovat úhradu nákladů spojených s odesláním zboží. 4.4. Archivace smlouvy: Kupní smlouva je Prodávajícím archivována v elektronické formě nejméně po dobu 5 let od jejího uzavření (za účelem splnění práv a povinností z kupní smlouvy i z právních předpisů). Kupní smlouva není přístupná třetím osobám. 4.5. Jazyk: Kupní smlouva se uzavírá v českém jazyce, pokud se strany výslovně nedohodnou jinak. 4.6. Lhůta dodání Není-li mezi smluvními stranami dohodnuto jinak, a pokud je zboží v E-shopu označeno jako skladem nebo je jinak potvrzena jeho dostupnost, zavazuje se Prodávající dodat zboží nejpozději do 30 dnů od uzavření kupní smlouvy. Pokud Prodávající z důvodů na své straně nedodá zboží ve stanovené lhůtě (přestože bylo prezentováno jako skladem/dostupné), je Kupující oprávněn od kupní smlouvy odstoupit. V případě, že zboží není skladem , případně jej není možné obstarat (např. z důvodu ukončení výroby nebo dlouhodobé nedostupnosti), Prodávající o tom neprodleně vyrozumí Kupujícího. Současně navrhne Kupujícímu buď prodloužení lhůty k dodání, náhradní řešení (např. jiné zboží podobných parametrů) či zrušení objednávky . Pokud se strany nedohodnou na jiném řešení, je Kupující oprávněn od kupní smlouvy odstoupit. 5. Cena 5.1. Ceny zboží : Ceny uvedené v E-shopu jsou smluvní a konečné , tj. včetně DPH a všech souvisejících poplatků (pokud není výslovně stanoveno jinak). V ceně není zahrnuto případné dopravné, balné či poplatky za platbu, které se liší dle konkrétně zvoleného způsobu dopravy a platby. 5.2. Akční ceny a slevy platí do vyprodání zásob nebo do ukončení akční nabídky. Je-li u produktu uvedena původní cena, jedná se o cenu, za kterou byl produkt nabízen či prodáván v posledních 30 dnech, není-li výslovně stanoveno jinak. Individuální slevy (např. slevové kódy) nelze vzájemně kombinovat, pokud není uvedeno jinak. 5.3. V případě individuální dohody o ceně mezi Prodávajícím a Kupujícím má tato dohoda přednost před cenou uvedenou v E-shopu. 5.4. Pokud je v E-shopu stanoveno, že objednávka od určité minimální hodnoty (dále jen „limit pro zvýhodněné dopravné“) zakládá právo na zvýhodněné dopravné, řídí se taková sleva vždy platným ceníkem a podmínkami zveřejněnými v E-shopu. V případě, že Kupující následně vrátí část zboží a tím se hodnota objednávky sníží pod stanovený limit, je Prodávající oprávněn vyúčtovat Kupujícímu dopravné v plné výši dle ceníku platného v okamžiku uskutečnění původní objednávky. 6. Platební podmínky 6.1. Možnosti platby : platba v hotovosti při osobním odběru, platba platební kartou on-line prostřednictvím platební brány nebo na prodejně (podle možností), platba předem bankovním převodem (splatnost 5 pracovních dnů), dobírka (hotovost přebírá od Kupujícího dopravce). 6.2. V případě platby v hotovosti či dobírkou je kupní cena splatná při převzetí zboží. U bezhotovostní platby je kupní cena splatná do 5 dnů od uzavření kupní smlouvy, není-li dohodnuto jinak. Kupní cena je uhrazena připsáním požadované částky na účet Prodávajícího. 6.3. Pokud Kupující nepřevezme dobírkovou zásilku a předem objednávku neodvolal, je Prodávající oprávněn požadovat náhradu vynaložených nákladů na dopravu a balné. 6.4. Prodávající vystaví Kupujícímu daňový doklad – fakturu. Ta bude přiložena k zásilce nebo zaslána elektronicky na e-mail Kupujícího. Prodávající je plátcem DPH. 6.5. Výhrada vlastnictví : Zboží zůstává ve vlastnictví Prodávajícího až do úplného zaplacení, avšak nebezpečí škody na věci přechází na Kupujícího převzetím zboží. 7. Dodací podmínky 7.1. Způsoby dopravy : Zásilkovna – doručení na výdejní místo, Doručení na adresu dopravcem (dle volby Kupujícího), DPD kurýr, Osobní odběr na prodejně v Plzni (Bedřicha Smetany 166/4, 301 00 Plzeň) v provozní době Po–Pá, 9:00–18:00. 7.2. Standardní doba expedice je co nejdříve, nejpozději do 24–48 hodin od obdržení objednávky (v pracovní dny), pokud je zboží skladem. Termín doručení závisí na dopravci a konkrétních podmínkách dané přepravy (typicky 1–3 pracovní dny). 7.3. Kontrola zásilky : Kupující je povinen při převzetí zásilky zkontrolovat, zda není zboží zjevně poškozeno. Pokud je zásilka poškozená či neúplná, může ji Kupující odmítnout převzít nebo s dopravcem sepsat škodní protokol a ihned informovat Prodávajícího (nejlépe e-mailem na info@express-servis.cz ). 7.4. Dodatečná reklamace neúplné či poškozené zásilky nevylučuje právo Kupujícího zboží reklamovat, ale dává Prodávajícímu možnost prokázat, že se nejedná o rozpor s kupní smlouvou. 8. Provozní doba 8.1. E-shop : Objednávky lze zadávat 24 hodin denně, 7 dní v týdnu. 8.2. Prodejna (osobní odběr) : Bedřicha Smetany 166/4, 301 00 Plzeň, Po–Pá 9:00–18:00. 9. Odstoupení od smlouvy 9.1 Odstoupení spotřebitele ve 14denní lhůtě 9.1.1. Kupující – Spotřebitel má právo odstoupit od smlouvy bez udání důvodu ve lhůtě 14 dnů ode dne převzetí zboží. 9.1.2. Pro odstoupení může Kupující využít vzorový formulář (ke stažení v E-shopu) a zaslat jej na e-mail info@express-servis.cz nebo spolu se zbožím na adresu: Express Servis Company s.r.o. Bedřicha Smetany 166/4, 301 00 Plzeň 9.1.3. Kupující je povinen zboží odeslat nebo předat Prodávajícímu bez zbytečného odkladu, nejpozději do 14 dnů od odstoupení. Náklady spojené s navrácením zboží nese Kupující. 9.1.4. Zboží by mělo být vráceno kompletní, nepoškozené, ideálně v původním obalu (není podmínkou) a s veškerým příslušenstvím, aby se předešlo snížení hodnoty zboží. 9.1.5. Prodávající vrátí Kupujícímu zaplacené peněžní prostředky (včetně nákladů na dodání do výše odpovídající nejlevnějšímu způsobu doručení) do 14 dnů od odstoupení, a to stejným způsobem, jakým je od něj přijal, pokud se s Kupujícím nedohodne jinak. Prodávající může s vrácením peněz vyčkat do doby, než Kupující prokáže, že zboží odeslal zpět, nebo než mu je skutečně doručeno. 9.1.6. Kupující bere na vědomí, že pokud bude zboží poškozeno, opotřebeno či jinak snížena jeho hodnota, je Prodávající oprávněn požadovat po Kupujícím úhradu vzniklé škody a započíst ji proti vrácené částce. 9.2 Výjimky z práva odstoupení 9.2.1. Kupující nemůže odstoupit od smlouvy v případech vymezených v § 1837 OZ, zejména v případě zboží upraveného podle přání Kupujícího, zboží podléhajícího rychlé zkáze, dodání digitálního obsahu neseného na nehmotném nosiči, pokud byl poskytnut před uplynutím lhůty pro odstoupení se souhlasem Kupujícího, apod. 9.3 Odstoupení v ostatních případech 9.3.1. Pokud není Kupující Spotřebitelem, řídí se případné odstoupení příslušnými ustanoveními občanského zákoníku. Kupující – Podnikatel nemá zákonné právo odstoupit od smlouvy bez udání důvodu do 14 dnů (pokud si to strany výslovně nesjednaly nebo Prodávající takové právo neuvedl). 10. Odpovědnost za vady, záruka 10.1. Odpovědnost za vady při prodeji spotřebitelům (B2C) Prodávající odpovídá Kupujícímu – Spotřebiteli, že zboží při převzetí nemá vady. Pokud se vada projeví do 12 měsíců od převzetí, má se za to, že zboží bylo vadné již při převzetí. Zákonná záruční doba pro Spotřebitele činí 24 měsíců (není-li uvedena delší doba), přičemž nároky se řídí ustanoveními § 2161 a násl. OZ. Záruka se nevztahuje na běžné opotřebení, mechanické poškození, nesprávné používání nebo zanedbanou údržbu. V případě uznané vady má Spotřebitel právo na bezplatné odstranění vady nebo na přiměřenou slevu z ceny. Není-li to možné, může Spotřebitel požadovat dodání nového zboží (resp. výměnu vadné součásti), nebo odstoupit od smlouvy. 10.2. Odpovědnost za vady při prodeji podnikatelům (B2B) Kupující – Podnikatel nemá zákonnou 24měsíční záruku jako Spotřebitel. Délka a rozsah odpovědnosti za vady se řídí zejména ustanoveními § 2099 a násl. OZ a případnými dohodnutými obchodními podmínkami mezi Prodávajícím a Kupujícím – Podnikatelem. Pokud není v kupní smlouvě nebo v jiných obchodních podmínkách výslovně sjednáno jinak, platí, že Kupující – Podnikatel může uplatnit práva z vad, které se vyskytnou do 12 měsíců od převzetí zboží. Projevila-li se vada po uplynutí sjednané lhůty, Prodávající za ni neodpovídá (není-li dohodnuto jinak). Na vady vzniklé nevhodným zacházením, běžným opotřebením či mechanickým poškozením se odpovědnost Prodávajícího nevztahuje. 10.3. Společná ustanovení Kupující je povinen oznámit vadu bez zbytečného odkladu poté, co se vada objeví. Prodávající neodpovídá za vady, o kterých Kupující věděl před uzavřením smlouvy (např. v případě zlevněného zboží z důvodu konkrétní vady). Prodávající neodpovídá ani za opotřebení způsobené obvyklým užíváním nebo nesprávným zacházením se zbožím. Záruka se dále nevztahuje na vady, kvůli kterým byla sjednána nižší cena a Kupující s těmito vadami souhlasil. 11. Vyřízení reklamace 11.1. Postup uplatnění reklamace Kupující je povinen uplatnit reklamaci (oznámit vadu) bez zbytečného odkladu poté, co se vada projeví. Reklamaci lze uplatnit: Elektronicky – vyplněním reklamačního formuláře přímo ve svém uživatelském účtu (v sekci „Reklamace“) nebo odesláním e-mailu na adresu info@express-servis.cz . Písemně – zasláním vyplněného reklamačního formuláře (dostupného na webu) spolu se zbožím na adresu: Express Servis Company s.r.o. Bedřicha Smetany 166/4, 301 00 Plzeň Osobně – předáním vadného zboží k reklamaci v naší provozovně na adrese uvedené výše. Vždy je nutné doložit (případně prokázat) nákup zboží u Prodávajícího, ideálně předložením kupního (daňového) dokladu. Kupující by měl v reklamačním podání co nejpřesněji popsat vadu, případně okolnosti, za kterých se vada projevuje. 11.2. Reklamace Spotřebitele (B2C) Prodávající rozhodne o reklamaci Spotřebitele bez zbytečného odkladu, nejpozději do 30 dnů ode dne uplatnění reklamace, pokud se strany nedohodnou písemně na jiné lhůtě. Po marném uplynutí 30 dnů má Spotřebitel právo odstoupit od smlouvy či požadovat výměnu zboží za nové. V případě uznané reklamace hradí Prodávající i přiměřené náklady na dopravu zboží k reklamaci (na základě doložených dokladů). 11.3. Reklamace Podnikatele (B2B) U reklamací Kupujícího – Podnikatele není Prodávající vázán zákonnou 30denní lhůtou, pokud se na tom strany výslovně nedohodnou. Rozsah a délka záruky (odpovědnosti za vady) se řídí ustanoveními občanského zákoníku a případnými sjednanými podmínkami v kupní smlouvě či VOP. Kupující – Podnikatel nemá nárok na náhradu nákladů spojených s dopravou reklamovaného zboží, pokud není dohodnuto jinak. 11.4. Vyrozumění o vyřízení reklamace O způsobu vyřízení reklamace informuje Prodávající Kupujícího e-mailem, telefonicky, případně prostřednictvím uživatelského účtu v E-shopu. Reklamace je považována za vyřízenou dnem, kdy Prodávající odešle Kupujícímu oznámení o způsobu vyřízení nebo kdy si Kupující opravené / vyměněné zboží převezme. 11.5. Mimosoudní řešení sporů (ADR) V případě sporu mezi Kupujícím – Spotřebitelem a Prodávajícím může Spotřebitel využít mimosoudního řešení sporů u České obchodní inspekce ( www.coi.cz ), popř. platformu pro řešení sporů on-line na adrese ec.europa.eu/consumers/odr . 12. Recenze 12.1. Zákazníci mohou hodnotit nakoupené produkty a služby buď na E-shopu, nebo prostřednictvím partnerských portálů či srovnávačů. 12.2. Recenze zveřejněné na webu od 1. 1. 2023 jsou ověřovány podle e-mailu uvedeného u recenze, který musí souhlasit s e-mailem v objednávce. Nebude-li nalezena shoda, recenze nebude zveřejněna. 12.3. Při hodnocení produkty zákazníci obvykle hodnotí pomocí hvězdiček 1–5, přičemž 5 hvězdiček je nejvyšší hodnocení. Pokud existuje více hodnocení, zobrazuje se matematický průměr. 13. Ochrana osobních údajů (GDPR) 13.1. Prodávající zpracovává osobní údaje Kupujících v souladu s Nařízením Evropského parlamentu a Rady (EU) 2016/679 (GDPR) a zákonem č. 110/2019 Sb., o zpracování osobních údajů. 13.2. Osobní údaje jsou zpracovávány za účelem uzavření a plnění kupní smlouvy, vedení uživatelského účtu, splnění právních povinností, případně pro marketingové účely Prodávajícího (pokud s tím Kupující dal souhlas). 13.3. Podrobnosti o zpracování osobních údajů (např. rozsah, účel, doba uchování, práva subjektu údajů atd.) jsou uvedeny v Zásadách ochrany osobních údajů (Privacy Policy) na webu www.express-servis.cz . 13.4. Kupující má zejména právo požadovat přístup k osobním údajům, jejich opravu či výmaz, omezení zpracování nebo vznést námitku proti zpracování a dále právo podat stížnost u dozorového úřadu (Úřadu pro ochranu osobních údajů). 14. Ostatní ujednání 14.1. Pokud vztah založený kupní smlouvou obsahuje mezinárodní prvek, strany se dohodly, že se řídí českým právem. Tím nejsou dotčena práva spotřebitele vyplývající z obecně závazných právních předpisů. 14.2. Je-li některé ustanovení těchto Obchodních podmínek neplatné nebo neúčinné, nebo se takovým stane, není tím dotknuta platnost ostatních ustanovení. Neplatné ustanovení bude nahrazeno takovým platným ustanovením, které se co nejvíce blíží smyslu původního. 14.3. Prodávající je oprávněn k prodeji zboží na základě příslušného živnostenského oprávnění, činnost Prodávajícího nepodléhá dalšímu zvláštnímu povolování. 14.4. Změny a doplňky kupní smlouvy či Obchodních podmínek vyžadují písemnou formu (za písemnou formu se považuje i e-mailová komunikace). 14.5. Tyto Obchodní podmínky jsou účinné ode dne … (doplnit datum) a nahrazují předchozí verze VOP. Kontaktní údaje prodávajícího: Adresa pro doručování a sídlo : Bedřicha Smetany 166/4, 301 00 Plzeň E-mail : info@express-servis.cz Telefon : +420 771 150 266 Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-gdpr-zpracovani-osobnich-udaju",
    "title": "Ochrana osobních údajů – zpracování dat dle GDPR | Express Servis",
    "content": "ZÁSADY ZPRACOVÁNÍ OSOBNÍCH ÚDAJŮ („Zásady ochrany osobních údajů“) společnosti Express Servis Company s.r.o. 1. Úvodní ustanovení 1.1. Tyto Zásady zpracování osobních údajů (dále jen \" Zásady \") vysvětlují, jakým způsobem společnost Express Servis Company s.r.o. , IČO: 03387593, se sídlem Bedřicha Smetany 166/4, 301 00 Plzeň (dále jen \" Společnost \" nebo \" my \"), nakládá s osobními údaji při poskytování svých služeb, prodeji zboží a provozování webových stránek. 1.2. Zpracování osobních údajů se řídí zejména: Nařízením Evropského parlamentu a Rady (EU) 2016/679 (obecné nařízení o ochraně osobních údajů, dále jen \" GDPR \"), zákonem č. 110/2019 Sb. , o zpracování osobních údajů, zákonem č. 480/2004 Sb. , o některých službách informační společnosti, v platném znění. 1.3. Účelem těchto Zásad je poskytnout vám přehled o tom, jaké údaje zpracováváme, proč je zpracováváme, komu je případně předáváme a jaká máte práva. Věnujte proto prosím těmto Zásadám náležitou pozornost. 2. Kdo je správcem vašich osobních údajů? 2.1. Správcem osobních údajů je společnost: Express Servis Company s.r.o. IČO: 03387593 sídlo: Bedřicha Smetany 166/4, 301 00 Plzeň zapsaná v obchodním rejstříku vedeném Krajským soudem v Plzni, oddíl C, vložka 30157 (dále jen \" Správce \" nebo \" my \"). 2.2. Jako správce zpracováváme vaše osobní údaje v souladu s právními předpisy a těmito Zásadami. 3. Jaké osobní údaje zpracováváme a kdy? Zpracováváme osobní údaje, které nám dobrovolně poskytnete v následujících případech: 3.1. Objednávka produktu/služby Rozsah údajů : jméno, příjmení, adresa (fakturační/doručovací), telefonní číslo, e-mailová adresa. Účel zpracování : vyřízení objednávky, uzavření a plnění smlouvy, doručení zboží/služeb, fakturace a splnění zákonných povinností (např. archivace účetních dokladů). 3.2. Registrace účtu Rozsah údajů : jméno, příjmení, heslo v hashované podobě, adresa, telefonní číslo, e-mailová adresa. Účel zpracování : správa a vedení uživatelského účtu, usnadnění budoucích nákupů či čerpání služeb, případně poskytnutí výhod věrnostního programu. 3.3. Vyplnění formuláře na obecný dotaz Rozsah údajů : jméno, příjmení, telefon, e-mail. Účel zpracování : zpracování vašeho dotazu, poskytnutí odpovědi či podpory. 3.4. Přihlášení k odběru newsletterů Rozsah údajů : e-mailová adresa, křestní jméno (pokud uvedete). Účel zpracování : zasílání obchodních sdělení, novinek, akčních nabídek (newsletter). Poznámka : Z odběru se lze kdykoli odhlásit v každém obdrženém e-mailu. 3.5. Vložení dotazu/hodnocení k produktu Rozsah údajů : jméno, příjmení, e-mailová adresa, telefon (pokud uvedete). Účel zpracování : zveřejnění dotazu/hodnocení, popř. možnost reagovat na otázky ohledně produktu. 3.6. Další nepřímé údaje IP adresa, cookies, informace o verzi prohlížeče a operačního systému , pro zajištění správného zobrazení webových stránek či marketingové a statistické účely. Účel zpracování : analytika návštěvnosti, personalizace obsahu, zabezpečení a správa webových stránek. 4. Kdy není potřeba váš souhlas? 4.1. Bez souhlasu můžeme vaše údaje zpracovávat, pokud je to nezbytné pro: Plnění smlouvy (poskytnutí služby nebo produktu). Plnění právních povinností , které nám ukládají právní předpisy (např. archivace). Oprávněný zájem Správce (např. přímý marketing zákazníkům, zajištění bezpečnosti a ochrany života, vymáhání právních nároků). 5. Za jakým účelem a jak dlouho údaje zpracováváme? 5.1. Obchodní a marketingové účely Vedení databáze uživatelů, nabízení zboží a služeb po dobu, po kterou trvá právní důvod (např. platnost registrace, otevřená objednávka, zákonné lhůty) nebo do odvolání souhlasu. 5.2. Objednávka produktu/služby Osobní údaje zadané při objednávání zboží či služeb zpracováváme pro uzavření a plnění smlouvy i pro splnění právních povinností (např. archivace daňových dokladů). 5.3. Registrace účtu Umožnění přístupu a správy uživatelského účtu. Údaje uchováváme max. 10 let nebo do doby odvolání souhlasu, pokud registrace nesouvisí s jiným účelem (plnění smlouvy, archivace dokladů apod.). 5.4. Odběr novinek a akčních nabídek (newsletter) Rozesíláme obchodní sdělení (newslettery) na základě vámi poskytnutého souhlasu, nebo protože jste naším zákazníkem a neodmítli jste podobné nabídky (tzv. oprávněný zájem). Z odběru se můžete kdykoli odhlásit. Údaje uchováváme max. 5 let nebo do doby odvolání souhlasu/odhlášení se z odběru. 5.5. Vložení komentáře/hodnocení Slouží pro identifikaci autora komentáře a technické zajištění zveřejnění. Údaje uchováváme max. 10 let nebo do doby vymazání/odvolání souhlasu, pokud není dán jiný právní důvod pro delší uchování. 5.6. Statistiky a analýzy Na základě oprávněného zájmu můžeme anonymizované údaje (např. IP, cookies) využívat pro interní statistiky, zlepšování služeb a marketing. 5.7. Cookies Zpracováváme je na základě vašeho souhlasu (při vstupu na web) či oprávněného zájmu. Podrobnosti viz kapitola 10. Cookies . 5.8. Všechny osobní údaje poskytnuté za těmito účely jsou dobrovolné (pokud nejde o zákonné či smluvní plnění). Souhlas můžete kdykoli odvolat, např. zasláním e-mailu na info@express-servis.cz . 6. Jaké další služby třetích stran využíváme? Pro zlepšování našich služeb, získávání zpětné vazby a další propagaci využíváme následující služby (třetích stran), které mohou zpracovávat určité osobní údaje jako zpracovatelé : 6.1. Heureka – Ověřeno zákazníky Pro zasílání dotazníků spokojenosti po nákupu využíváme službu Heureka.cz . Poskytovatel: Heureka Group a.s. Z dotazníků se můžete odhlásit v každém e-mailu nebo při objednávání. 6.2. SmartSupp Aplikace pro online chat a podporu návštěvníků na webu. Poskytovatel: Smartsupp.com, s.r.o., IČ: 03668681. Vyplnění údajů v chatu je dobrovolné. 6.3. Smartlook Aplikace pro analýzu chování návštěvníků na webu (heatmapy, nahrávání sezení). Poskytovatel: Smartsupp.com, s.r.o., IČ: 03668681. Lze deaktivovat přes odkaz poskytovatele. 6.4. Hotjar Služba pro sledování chování návštěvníků, zlepšení UX. Poskytovatel: Hotjar Ltd. Lze deaktivovat přes nastavení prohlížeče nebo přímo u poskytovatele. 6.5. Leadhub Služba pro správu, uchovávání osobních údajů a rozesílání newsletterů (e-mail marketing). Poskytovatel: Leadhub, s.r.o., IČ: 04466683 , se sídlem Štefánikova 16/29, Smíchov, 150 00 Praha. V rámci newsletterů a e-mail marketingu můžeme na základě souhlasu (či oprávněného zájmu) předávat Leadhubu např. vaši e-mailovou adresu, jméno a související údaje. 7. Jak jsou vaše údaje chráněny? 7.1. Přijímáme technická a organizační opatření k ochraně osobních údajů před neoprávněným či nezákonným přístupem, ztrátou, zničením či poškozením. 7.2. Přístup k osobním údajům mají pouze pověření zaměstnanci a smluvní zpracovatelé, a to jen v nezbytném rozsahu. 7.3. Naše webové stránky využívají HTTPS (šifrované spojení) , aby se minimalizovalo riziko odcizení dat během přenosu. 8. Kdo má k osobním údajům přístup? 8.1. Zpracování provádíme my jako Správce . V některých případech můžeme využít specializované zpracovatele – např.: Externí dopravce, účetní, daňový poradce či advokát (v rozsahu nezbytném pro splnění smlouvy či našich zákonných povinností). 8.2. Osobní údaje nepředáváme do třetích zemí mimo EU ani jiným neautorizovaným osobám. 9. Jaká máte práva? V souvislosti se zpracováním osobních údajů máte tato práva : Právo na přístup – požadovat potvrzení, zda zpracováváme vaše údaje, a jaké. Právo na vysvětlení ohledně zpracování údajů. Právo na opravu nepřesných či neaktuálních údajů. Právo na výmaz („právo být zapomenut“), nebrání-li tomu jiné právní povinnosti. Právo na přenositelnost údajů k jinému správci (v rozsahu stanoveném GDPR). Právo vznést námitku proti zpracování na základě oprávněného zájmu. Právo na informaci o porušení zabezpečení osobních údajů v určitých případech. Právo podat stížnost u dozorového úřadu (v ČR: Úřad pro ochranu osobních údajů, www.uoou.cz ). 10. Cookies 10.1. Co jsou soubory Cookies? Cookies jsou malé textové soubory uložené ve vašem prohlížeči. Pomáhají s funkčností webu, zlepšují uživatelský zážitek a mohou sloužit k marketingu. 10.2. Druhy cookies : Funkční (nezbytné) : zajišťují základní fungování webu (např. uložení zboží v košíku). Analytické : zpracovávají anonymní data o chování návštěvníků, pomáhají zlepšovat web. Preferenční : pamatují si vaše nastavení (např. jazyk). Marketingové : personalizují reklamu a sledují uživatele napříč weby. 10.3. Proč je využíváme? Pro zlepšení funkcí a obsahu webu, pro analytiku návštěvnosti, pro nabídku relevantní reklamy a produktů. 10.4. Jak cookies deaktivovat nebo vymazat? Správu cookies provádíte ve svém prohlížeči (Chrome, Firefox, Safari, Opera, Edge apod.). V nápovědě prohlížeče zjistíte, jak je mazat, blokovat či zcela zakázat. 11. Aktualizace zásad pro ochranu osobních údajů 11.1. Tyto Zásady můžeme průběžně měnit. Jakékoli změny se stávají účinnými momentem zveřejnění nové verze na našich webových stránkách www.express-servis.cz . 11.2. Tyto Zásady jsou účinné ode dne 1. 1. 2020; poslední aktualizace proběhla dne 13.2.2025 V případě dotazů či uplatnění vašich práv nás prosím kontaktujte na e-mailu: info@express-servis.cz . (c) 2023, Express Servis Company s.r.o. Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf-e-shop-dulezite-informace-k-vymene-vraceni-a-reklamaci-zbozi",
    "title": "Výměna, vrácení a reklamace zboží – důležité informace pro zákazníky | Express Servis",
    "content": "DŮLEŽITÉ INFORMACE K VÝMĚNĚ, VRÁCENÍ A REKLAMACI ZBOŽÍ Než se začnete těšit z nového výrobku, věnujte prosím pozornost následujícím informacím: 1. Vrácení nebo výměna zboží do 14 dnů (platí pro Spotřebitele) Pokud Vám zakoupené zboží (jako Spotřebiteli – bez IČ) z jakéhokoli důvodu nevyhovuje, můžete jej do 14 dnů od převzetí vrátit nebo vyměnit. Ceníme si stejné pečlivosti, s jakou zboží odesíláme, a proto prosíme, abyste k výrobku (včetně příslušenství a obalu) přistupoval/a s maximální ohleduplností. Pozor: Nakupujete-li „na firmu“ (tj. na IČ – B2B), nemáte postavení spotřebitele ve smyslu § 419 a násl. zákona č. 89/2012 Sb. (občanský zákoník). V takovém případě nevzniká zákonné právo na odstoupení od smlouvy do 14 dnů. Zboží si samozřejmě můžete prohlédnout a vyzkoušet Nejste-li si zcela jisti, že si výrobek ponecháte, přistupujte k rozbalení a vyzkoušení opatrně (např. nerozbalujte veškeré příslušenství, nesundávejte ochranné fólie apod.). Pokud se rozhodnete pro vrácení, odhlaste všechny uživatelské účty, vymažte data a uveďte zařízení do továrního nastavení. Nic z původního balení prosíme nevyhazujte. Produkty, které je nutné vrátit v nepoškozeném obalu Zboží určené k péči o tělo nebo nošené přímo na těle (např. sluchátka, chytré hodinky, fitness náramky), případně digitální obsah (např. software), musí být vždy nepoužité a s neporušeným originálním obalem, pečetí či plombou. Pokud dojde k porušení těchto obalů nebo pečetí, může být právo na odstoupení omezeno dle příslušných ustanovení občanského zákoníku (§ 1837). Dokumenty k vrácení nebo výměně zboží Přiložte doklad o koupi (fakturu), který jste obdrželi spolu se zbožím, případně emailem. Pro urychlení doporučujeme vyplnit formulář pro Odstoupení od smlouvy , který najdete na našem e-shopu v sekci „Podmínky a formuláře“. V případě vrácení celé objednávky vám nad rámec zákona vrátíme i plnou cenu zvolené dopravy uvedenou na naší faktuře. Adresa pro zaslání zboží Express Servis Company s.r.o. Bedřicha Smetany 166/4, Plzeň 301 00 IČ: 03387593, DIČ: CZ03387593 Balíček viditelně označte textem „Odstoupení od kupní smlouvy“ a uveďte číslo objednávky. Osobní předání je možné uskutečnit na naší prodejně (tamtéž). Zásilky na dobírku nepřebíráme. Pokud vám vznikne nárok na proplacení poštovného, uhradíme jej zpětně. 2. Reklamace, servis a opravy I když prodáváme pouze nové zboží nebo zboží v odpovídající kvalitě, může se stát, že se časem pokazí, nebo že je výjimečně vadné již při prodeji. V takové situaci prosím využijte zákonnou odpovědnost za vady. Spotřebitelé (B2C) : Řídí se ustanoveními občanského zákoníku (§ 2161 a násl.) – zpravidla 24měsíční záruční doba. Podnikatelé (B2B) : Platí lhůta a podmínky stanovené v kupní smlouvě či občanském zákoníku (§ 2099 a násl.), zpravidla odlišné od spotřebitelských podmínek. Jak reklamovat? Pro zrychlení vyřízení doporučujeme využít Reklamační formulář (najdete jej v sekci „Podmínky a formuláře“ na našem e-shopu). Máte-li dotazy, kontaktujte nás a zašlete výrobek (řádně zabalený) na naši adresu sídla uvedenou výše. Při zaslání do reklamace: Osobní předání zboží je možné v naší prodejně. Zboží zašlete kompletní (včetně veškerého příslušenství) a čisté, s přiloženým dokladem o koupi. Na viditelné místo zásilky přidejte nápis „REKLAMACE“ . Produkty značky Apple zkontroluje autorizovaný Apple servis (AASP). Doporučujeme předem zálohovat veškerá data, odstranit hesla (např. gesta, PIN, FMI – Find My iPhone), odpárovat připojená zařízení apod., protože servis obvykle provádí tovární reset. 3. Záruka na použité zboží Konkrétní délka záruky u použitého zboží nebo zboží ve zvláštním režimu DPH je uvedena na prodejním dokladu. V případě potřeby se prosím obracejte přímo na naše reklamační oddělení. Kontakty pro vás Express Servis Company s.r.o. Bedřicha Smetany 166/4, Plzeň 301 00 IČ: 03387593, DIČ: CZ03387593 Zákaznická péče Telefon: +420 771 150 266 E-mail: info@express-servis.cz Web: www.express-servis.cz Tímto je přehled podstatných informací kompletní. Děkujeme ještě jednou za váš nákup a těšíme se na další spolupráci. S přátelským pozdravem, Tým Express Servis Company s.r.o. Zpět na podmínky a formuláře"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/paf",
    "title": "Obchodní podmínky a formuláře – přehled důležitých dokumentů | Express Servis",
    "content": "PODMÍNKY A FORMULÁŘE Podmínky Servisní podmínky E-shop - Obchdoní podmínky E-shop - důležité informace k výměně, vrácení a reklamaci zboží GDPR - zpracování osobních údajů Formuláře Odstoupení od kupní smlouvy Reklamace zboží"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/o-nas",
    "title": "O nás – kdo jsme a proč si vybrat právě nás | Express Servis",
    "content": "Express Servis Minulost měníme v budoucnost. Omrknout e-shop Co znamená Authorized Distribution Partner? Apple Authorized Distribution Partner znamená,  že máme povolení od společnosti Apple k distribuci a prodeji produktů této značky. Toto partnerství znamená přímý vztah se společností Apple, kde je nutné splnit určité standardy kvality, abychom mohly prodávat originální produkty Apple. Společnosti, které tento titul získají, mají pevný obchodní model, spolehlivost a schopnost poskytovat služby a kvalitní podporu na vysoké úrovni zákazníkům. Kdo jsme? Jsme parta lidí, která je již od roku 2014 zapálená do své práce. Nápad založit firmu Express servis vznikl s mým kamarádem Jindrou a Honzou - kolegou z bývalé práce, kde jsme zjistili, že doba a zákazník vyžadovali služby, které v té době nebyly běžně dostupné. Tím myslíme, že v době založení firmy tu Apple produkty skoro nikdo běžně neservisoval a my to viděli jako jedinečnou příležitost přijít s něčím novým a zároveň ukázat, co umíme. Většina z nás jsme bývalí studenti SPŠE Plzeň, kolegové a kamarádi. 2013 - Jak jsme začínali? Začínali jsme v pronajaté garáži s cedulkou firmy na plotě. Zákazníky jsme získávali z prodejny, kde jsme pracovali, jednoduše přišel zákazník, my jsme mu doporučili skvělý servis a kolega běžel do zázemí vyřídit hovor se zákazníkem. Luxus! Vytiskli jsme první vizitky - bohužel s chybou v telefonním čísle, ale neměli jsme peníze na tisk nových, tak jsme číslo opravili bělítkem a přepisem. Bohužel po 14 dnech a vymalování garáže zemřel majitel a my jsme se museli přestěhovat jinam. Pak jsme dočasně fungovali v činžáku, kde kolega bydlel a zde jsme přijímali zakázky u malého stolku přímo na chodbě, předávací protokoly jsme kopírovali přes propisovací papír před pronajatým bytem. Naštěstí i přes to všechno, zákazníků začalo přibývat a tak jsme si otevřeli náš oficiálně první obchod v Divadelní ulici. září 2014 - Servis v Divadelní ulici. Zde jsme fungovali krásný 5 let. Nájemné bylo velmi dobré ale... servis byl umístěný v druhém patře, takže zákazník se musel projít po chodbě, která nebyla úplně reprezentativní. Hned vedle nás byly výtvarné kurzy a občas se stávalo, že se jestě k tomu zákazníci museli prodírat kupou dětiček, které šly zrovna na procházku. Nejlepší ale byl oblíbený music club v přízemí, po kterém po každém víkendu zůstala ulepená podlaha od různých nápojů. Stačilo se projít na druhou stranu chodby a byli jste bosí, protože se Vám přilepily boty k podlaze. Dále jsme rostli a už nám prostor kapacitně nestíhal. září 2019 - Obchod ve Smetance Těsně před začátkem pandemie v roce 2019 jsme tým rozšířili už o další tři kolegy a přestěhovali se do našich stávajících prostor v ulici Bedřicha Smetany v Plzni, které fungují jako servisní středisko a obchod. Zároveň si u nás můžete vyzvednout své objednávky z našeho e-shopu , který je velice rozsáhlý a některé produkty máme vystavené přímo na obchodě, aby se s nimi mohl zákazník lépe seznámit, pokud si tak bude přát. Jelikož se jedná o obchod v pěší zóně okamžite jsme pocítili nárůst zákazníků z ulice a vše bylo super. Až do února 2020. Postihlo to každého z nás tak nebrečíme, ale bolelo to. Zkrátíme to. Vydrželi jsme hlavně díky naším zákazníkům, kteří nás maximálně podpořili a díky tomu jsme tu i dnes. listopad 2022 - Nová spolupráce s EnterComputer V tomto roce jsme spojili síly se spřátelenou firmou z našeho města - Enter Comuputer a začali jsme provádět servisy notebooků z celé ČR. Začátek byl velmi divoký, noví lidi, nový druh servisu, nové výzvy ale když je dobrý tým, jde všechno. Prakticky jsme z měsíce na měsíc zdvojnásobili firmu. Nebylo to jednoduché, ale zvládli jsme to a při ohlednutí zpět, bychom to nedělali jinak. červenec 2024 - Vyhráli jsme cenu E-shop měsíce Vaše spokojenost je pro nás na prvním místě, ať už nakupujete na naší prodejně, nebo na webu. Proto jsme se rozhodli spolupracovat s odborníkem Danem Višňákem z ESHOP RESTART , abychom náš e-shop posunuli na další úroveň. Neustále vylepšujeme a ladíme naše stránky, aby pro vás nákup byl co nejpříjemnější. Právě díky těmto změnám jsme obdrželi toto prestižní ocenění, kterého si nesmírně vážíme. Děkujeme vám za podporu! září 2024 - Rozrustáme se do jižních Čech Jižní Čechy nás vždy lákaly, a proto jsme byli nadšení z příležitosti spolupracovat se zavedeným servisem v samotném srdci Českých Budějovic. Spolupráce nám přináší radost z výměny know-how a společného růstu. Tým v Českých Budějovicích se skvěle stará o své zákazníky jak po servisní, tak i po zákaznické stránce, což dokládají spokojení klienti, kteří se rádi vracejí. Tato důvěra a kvalita práce jsou pro nás důkazem, že jsme našli výjimečného partnera. říjen 2024 - Rozjíždíme velkoobchod s náhradními díly pro ČR a SK Pamatujeme si ten den, kdy nám zavolal obchodní zástupce firmy, která dodávala náhradní díly po celém Česku a Slovensku včetně nás, že končí svou činnost. Byla to nepříjemná zpráva, dokonce nám ukápla slza, chvíli jsme dokonce propadli panice, kde budeme díly brát? Co to pro nás znamená? Budeme muset zdražit? atd atd. Ale to bychom nebyli my, kdybychom v té situaci neviděli příležitost. Navíc, když si nás ten obchodní zástupce tak oblíbil. A výsledek? Domluvili jsme se na spolupráci, zjistili, co vše bude potřeba (a nebylo toho málo), a získali jsme nového skvělého parťáka do firmy, Martina Onderku, a spolu s ním spoustu zajímavé a napínavé práce navíc. Spolupráci pro B2B partnery najdete ZDE listopad 2024 - 3. místo v soutěži Radio Awards 2024 Ceny byly předány během galavečera v prostorách Plzeňského Prazdroje, kde se sešly špičky regionálního marketingu. Odborná marketingová a rádiová porota hodnotila kreativitu, produkční kvalitu, využití audio prvků a celkovou účinnost kampaní finalistů. https://www.radiohouse.cz/radio-awards-2024-ocenilo-nejlepsi-kampane-plzenskeho-kraje/ leden 2025 - Spustili jsme vlastní podcast V našem Express Podcastu se zaměřujeme na nejnovější trendy v technologiích, servis mobilních telefonů a notebooků, a to vše s praktickými tipy a odbornými radami. Poslouchejte naše epizody, kde se dozvíte vše o inovacích, opravách a údržbě vašich zařízení. Od novinek ve světě mobilů po detaily o hardwarových a softwarových problémech – náš podcast je tu pro každého , kdo chce držet krok s technologickým pokrokem. Připojte se k nám a buďte připraveni na všechno, co digitální svět přináší! Chceš slyšet odpověď na svou otázku? Napiš nám ji a nalaď si Express Podcast Tvé křesní jméno Otázka Email - kdyby náhodou Ochrana proti robotům Odeslat dotaz Sledujte na vašich oblíbených streamovacich platformách Náš tým Aktuálně je nás už.. 20 a dále rosteme. Mimochodem, jestli se k nám chcete přidat, mrkněte sem . Jaké jsou naše služby? Každý z nás zastává neméně důležitou roli v chodu celé firmy a jejích služeb. Servisujeme koloběžky , robovysavače , herní konzole , počítače a hlavně telefony . Věnujeme se produktům Apple i Android. Servisujeme také počítače MacBook , vlastníme hluboké know-how v servisu IT softwaru i oprav základních desek a stejně tak umíme i tablety a servis Apple Watch hodinek. Například když vám praskne sklíčko, my ho strunou odseparujeme a za pomoci přístroje, který vytlačí vzduchové bubliny, aplikujeme sklíčko nové. V obchodě děláme opravy prasklého displeje telefonu v drtivé většině na počkání. Počítače a tablety jsou v tomto směru náročnější a doba čekání závisí na povaze opravy. Na našich webových stránkách naleznete e-shop s produkty z moderního světa technologií, příslušenství pro vaše elektronická zařízení a zároveň zde naleznete informace, jak si u nás můžete vylepšit svůj MacBook . Rádi pomůžeme každému, kdo otevře naše dveře. (nebo webovky) Na čem si zakládáme? Co je pro nás prioritou? Spokojený zákazník . Soustředíme se na každého zákazníka individuálně a o tom naše práce je. Zní to jako klíšé ale podívejte se na naše recence , které nás výrazně odlišují od konkurence. Samozřejmě se občas potýkáme i s problémy, které prostě vyřešit nejdou a nemůžeme zákazníkovi pomoci podle jeho představ. Ale to se nám opravdu stává jen občas. Někteří naši zákazníci jsou s námi od kolébky naší firmy, respektive od přepsaných vizitek, propisovacích předáváku z činžáku nebo návštěvy servisu v garáži, a toho si moc vážíme. Kdo je Express Servis? Jan Chlebuš jednatel společnosti Jindřich Poduška Vedoucí servisu Apple technologický rozvoj Matěj Grulich Produktový manažer eshop master Jan Hanžl Vedoucí sekce EC Julius Papán Senior prodejce Apple Certified Support Professional Karel Mach Marketingový specialista Kontrola spokojenosti zákazníků Adam Honsa Microsoldering Zdeněk Hejlek Vedoucí techniků EC Lukáš Maděra Komunikace a péče o zákazníka Aleš Lavička Senior servisní technik Tadeáš Hlaváč Senior servisní technik Marek Ludvik Junior servisní technik Pavel Šašek Senior prodejce Péče o zákazníky Martin Onderka Péče o velkoobchodní zákazníky Ondřej Piškule Správa sociálních sítí Eliška Hanžlová Administrativa Šárka Jaklová Backoffice velkoobchod Podpora a servis František Hanžl Expedice velkoobchod Terka Planetová Zpětná péče o zákazníky Volné pozice Co o nás naši zákazníci říkaji? Prohlédněte si rezenze našich spokojených zákazníků ⭐️⭐️⭐️⭐️⭐️ 100% Zboží splnilo očekávání, super design, provedení i funkčnost. Pokud budu v budoucnu potřebovat ještě další doplňky, určitě zvolím opět tuto značku. Používám kryt na iPhone 14 pro a naklápěcí držák do závodního auta. Výrobek vypadá dost bytelně a designově velice hezky. Tom doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% I přes zádrhel co se týče ceny zboží mi byla nabídnuta dobrá alternativa. Obchod reagoval rychle. Chválím bezproblémovou komunikaci a rychlé dodání. ➕ Rychlé dodání ➕ Bezproblémová komunikace Jiří Mrázek doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Personál milý a vstřícný. Přestože pán tvrdil, že nemůže ohledně délky opravy nic slíbit, druhý den ráno přišla sms k vyzvednutí, takže opravdu expres servis! Komunikace se zákazníkem i služby profi, jen tak dál. Děkuji a velmi doporučuji! Lucie Šťastná doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Prodávají jako jediní produkt který jsem sháněl. ➕ Zboží měli skladem ➕ Rychlé dodání ➕ Držák+obal na telefon přesně dle mého očekávání. Radek Vyhnal doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Mohu jen doporučit, obrátila jsem se na servis, neboť mi nefungovala klávesnice na notebooku. I když jsme byli domluveni na opravě, která bude trvat pár dnů, byla provedena ještě týž den, pracovníci byli velmi milí, ochotní, profesionální přístup. Byla jsem velmi spokojená. Alena Koželoušková doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Mohu pouze doporučit . Byl jsem dnes měnit baterii na iPhonu X a bez problému mobil opět jede jako hodinky. Čekal jsem cca necelou hodinku dal jsem si naproti kávu a telefon byl připraven . Navštívil jsem pobočku poprvé a určitě ještě využiji její služby . Opravdu paráda. Tomáš Zedníček doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Ochota a odbornost prodavačů ve velice hezkém prostředí prodejny. Václav Pechman doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Sortiment ➕ Možnosti dopravy ➕ Komunikace obchodu ➕ Rychlost vyřízení objednávky Jiří Pruzek doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Rychlost ➕ Seriózní a přátelské vystupování ➕ Kvalita produktu Jakub Pejcha doporučuje Express Servis Více referencí o nás Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100%"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/novinky",
    "title": "Novinky pro B2B partnery | Express Servis",
    "content": "Novinky pro Vás Získejte přehled o čerstvě naskladněných náhradních dílech, příslušenství, vybavení, změnách a nových funkcích našeho e-shopu, abyste mohli svým zákazníkům poskytovat ještě kvalitnější služby. Rychlá historie novinek 25.3. - Novinka - Spustili jsme nový Věrnostní program 18.3. - Změna - Snížení B2B cen u všech produktů, které jsou mimo kategorii B2B - ( Vyslyšeno od Vás ) 17.3. - Změna - Záruka na Apple díly nově 24 měsíců i pro B2B ( Vyslyšeno od Vás ) 14.3. - Nové produkty na webu - Zalistovali jsme lepidla B-7000 v objemu 50ml a 100ml 14.3. - Nové produkty na webu - Trackpady a flexy pro MacBooky 14.3. - Nové produkty na webu - Duck head - koncovka pro MacBook adaptéry 10.3. - Nová funkce na webu - Reklamace v uživatelském účtu ( Vyslyšeno od Vás ) 6.3. - Nové produkty na webu - Ochranné folie na míru 6.3. - Oprava chyby - Oprava aktualizace po přihlášení uživatele 5.3. - Oprava chyby - Oprava slučování objednávek 3.3. - Nová funkce na webu - Možný nákup bez DPH pro zahraniční zákazníky 3.3. - Nová funkce na webu - Možnost přepnout eshop do jiné měny - EUR ( Vyslyšeno od Vás ) 20.2. - Nové produkty na webu - Service pack Back covery a flexy pro Android - Samsung , Huawei , Honor , Realme , Xiaomi 21.1. - Nové produkty na webu - Service pack displeje a baterie na Android - Samsung , Huawei , Honor , Realme , Xiaomi 6.1. - Novinka - Spustili jsme vlastní Podcast na YouTube a Spotify Neutekl Vám tento Newletter? Udržujte prodejnu bez prachu – Prodejte víc s čistým zbožím Šlo Vám emailem 18.3. Nově v nabídce i díly pro Android! Šlo Vám emailem 6.2. Máme pro Vás slevu na články baterií Šlo Vám emailem 21.1. Nově zalistované produkty Hydrogelová fólie pro iPad 5. gen 2017 skladem 374 Kč Novinka Přidat do košíku Trackpad Macbook Air 13 2020 - A2179 zlatý Original kvalita skladem 1 205 Kč Novinka Přidat do košíku LCD displej iPhone 14 Pro Max - Incell FHD Ekonomická variata skladem 2 125 Kč Novinka Výhodná doprava Přidat do košíku MONK pletený nylonový kabel USB-C na Lightning 1m černý skladem 390 Kč Novinka Přidat do košíku Detaily novinek Snížení B2B cen u všech produktů, které jsou mimo kategorii B2B (18.3.2025) Protože nabízíme sortiment i pro koncové spotřebitele, mohly některé naše ceny působit méně výhodně pro B2B partnery. V reakci na vaše potřeby jsme proto upravili cenové podmínky tak, aby byly pro B2B klienty férovější a konkurenceschopné. Budeme rádi za jakoukoli zpětnou vazbu, která nám pomůže nabídku dál vylepšovat. Změna se týká: Quad Lock příslušenství , Apple produktů , Smart produktů , Příslušenství Vyslyšeno od Vás Tato novinka vznikla na základě vašich připomínek a nápadů. Děkujeme za cennou zpětnou vazbu, která nám pomáhá služby neustále vylepšovat. Záruka 24 měsíců pro B2B (17.3.2025) Nastavili jsme pro Vás záruku 24 měsíců téměř na celý náš sortiment. Z technických důvodů není aktuálně možné nastavit záruku 24 měsíců na Android díly ale intenzivně na tom s našími dodavately pracujeme, aby byla záruka 24 mědíců i tam. Vyslyšeno od Vás Tato novinka vznikla na základě vašich připomínek a nápadů. Děkujeme za cennou zpětnou vazbu, která nám pomáhá služby neustále vylepšovat. Reklamace v uživatelském účtu (10.3.2025) Nový modul Reklamace Nyní můžete reklamovat nebo vracet zboží přímo ze svého uživatelského účtu – pohodlně, rychle a bez zbytečných kroků. Hlavní výhody: Reklamace i vrácení zboží : sami si zvolíte, co potřebujete (pro vrácení platí 5denní lhůta). Hromadná reklamace : spojte více položek z různých objednávek do jedné reklamace. Online přehled : vidíte aktuální stav reklamace a dostáváte upozornění e-mailem. Snadné přikládání příloh : nahrajte fotky, dokumenty či jiné soubory. Rychlé vyhledávání : podle EAN kódu nebo produktového čísla (SKU). Jednoduchý tisk : vše, co zadáte do reklamačního protokolu, můžete jedním kliknutím vytisknout. Možnost rozpracování : nemusíte vše dokončit najednou, k rozpracované reklamaci se můžete kdykoli vrátit. Vyzkoušejte nový modul a dejte nám vědět, co si o něm myslíte. Vaše zpětná vazba nám pomáhá neustále vylepšovat naše služby. Vyslyšeno od Vás Tato novinka vznikla na základě vašich připomínek a nápadů. Děkujeme za cennou zpětnou vazbu, která nám pomáhá služby neustále vylepšovat. Zalistovány Chranné fólie + fólie na míru pro Vás (6.3.2025) Přinášíme vám kvalitní fólie od výrobce Sunshine, který se pyšní precizním zpracováním a dlouhou životností. V naší nabídce najdete široký výběr fólií pro telefony, navigace, hodiny i tablety. Pokud nemáte vlastní řezačku, rádi vám zhotovíme fólie na míru přesně podle vašich potřeb. Nebo si ji můžete zakoupit . Aktualizace cen po přihlášení B2B (6.3.2025) Díky za upozornění! Objevili jste chybu, která způsobovala, že se po přihlášení neaktualizovaly ceny podle B2B ceníku a bylo nutné celý košík vyprázdnit a znovu naplnit. Chápeme, jak nepříjemné to bylo, a proto jsme hned zasáhli. Teď už je vše opravené. Ještě jednou děkujeme, že nám pomáháte vylepšovat naše služby! Oprava slučování objednávek B2B (5.3.2025) Díky za upozornění! Objevili jste chybu, která bránila přidávat další zboží k již vytvořené (ale dosud nevyexpedované) objednávce. Systém totiž omylem vyhodnotil rozpracovanou objednávku jako expedovanou, a proto nedovolil sloučení. Teď už je vše opravené a můžete objednávky upravovat podle potřeby až do jejich odeslání. Děkujeme za trpělivost! Nákup v eurech a bez DPH pro zahraniční zákazníky (3.3.2025) Pre našich slovenských partnerov Teraz môžete nakupovať bez DPH a platiť v eurách, takže sa zaobídete bez zdĺhavého prepočítavania cien či čakania na faktúry vopred. Vďaka tejto úprave je pre vás objednávanie jednoduchšie a pohodlnejšie. Vyslyšané od vás Táto novinka vznikla na základe vašich pripomienok a nápadov. Ďakujeme za cennú spätnú väzbu, ktorá nám pomáha neustále zlepšovať naše služby. Spustili jsme vlastní Podcast (6.1.2025) Chceme dělat věci jinak a tak jsem se do toho dali. Co vy na to? Baví vás to! Co my na to? Baví nás to! Tak pokračujeme. V našem Express Podcastu se zaměřujeme na nejnovější trendy v technologiích, servis mobilních telefonů a notebooků, a to vše s praktickými tipy a odbornými radami. Poslouchejte naše epizody, kde se dozvíte vše o inovacích, opravách a údržbě vašich zařízení. Od novinek ve světě mobilů po detaily o hardwarových a softwarových problémech – náš podcast je tu pro každého, kdo chce držet krok s technologickým pokrokem. Připojte se k nám a buďte připraveni na všechno, co digitální svět přináší! Začít nakupovat Zpět na začátek Napadá Vás nějaké další zlepšení? Dejte nám prosím vědět, jsme na to připraveni! Co máme zlepšit / opravi / poladit? Váš email Odeslat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/modni-darky",
    "title": "Tipy na módní dárky – stylové příslušenství, které zaujme | Express Servis",
    "content": "Secrid Klasická peněženka v moderním pojetí. Není peněženka jako peněženka. Secrid Premium Slimwallet Emboss Lines, peněženka, černá Secrid Slimwallet je malá peněženka s překvapivě velkou úložnou kapacitou. Nejikoničtější produkt společnosti Secrid kombinuje to nejlepší z obou světů. Vnější strana pojme bankovky, účtenky a karty, zatímco hliníkový Cardprotector s patentovaným mechanismem umožňuje vysunutí platebních karet jediným pohybem . Současně chrání vložené karty před ohnutím, rozbitím i nežádoucí bezdrátovou komunikací (RFID a NFC safe). Peněženka z řady Crisple je vyrobena z prémiové evropské hovězí kůže s hladkým povrchem a vejde se do každé kapsy. Je odolná vůči skvrnám a poškrábání a zajišťuje dlouhotrvající pocit luxusu. Produktová řada Secrid získala řadu mezinárodních ocenění za kvalitu a inovativní vlastnosti. Miliony lidí po celém světě je používají už roky a jejich produkty najdete ve více než 8500 vybraných obchodech. Peněženky jsou vyráběny v Holandsku udržitelným způsobem a mají dlouhou životnost. od 795 Kč ShiftCam Vyladěné příslušenství pro kreativní tvůrce. Všestranný pomocník pro perfektní záběr Všestranný pomocník pro perfektní záběr SnapPod je vlastně takovým 3v1. Směle může nahradit mini tripod a zajistit vám tak stabilní obraz. Stejně jako klasický stativ vám umožní polohování telefonu; dovolí vám jim libovolně naklánět otáčením na magnetickém gripu a měnit tak úhel, pod kterým scénu snímá. Využijete ho také jako selfie tyč. Stačí jen nožičky stativu zavřít a proměnit je v komfortní rukojeť. Použít ho lze i místo malého stojánku pro pohodlnější hovory přes FaceTime. Tenhle úkol bude pro SnapPod naprostou hračkou. Kompatibilní s příslušenstvím ShiftCam i dalšími stativy Celá konstrukce je tvořena dvěma částmi - základnou a nástavcem s magnetem, které na sebe lehce našroubujete. Vzhledem k tomu, že se jedná o standardní šroubový držák 1/4-20, technicky vzato lze nástavec SnapPod použít i s jakýmkoliv jiným stativem, který má tento rozměr. od 1 195 Kč Barner Stylové a funkční brýle, které chrání. Zdraví vašich očí na prvním místě. Barner Brand® brýle potlačující modré světlo z obrazovek Do styku s obrazovkami mobilů, televizí a počítačů přijdete každý den, pokud nebydlíte někde mimo civilizaci. Kromě práce a školy se s jejich pomocí čtou zprávy, komunikuje s přáteli i rodinou nebo jen brouzdá po internetu za účelem zábavy. Jak však takovému množství modrého světla zabránit, aby uškodilo vašemu zdraví? Brýle Barner jsou řešením. Pro koho jsou brýle na ochranu před modrým světlem? Trávíte většinu dne v interiéru s umělým světlem? Skla od Barner 2.0 jsou vyvinuty přesně pro osoby, které jsou vystavěny modrofialovému LED světlu, chytrým telefonům, počítačům a dalším digitálním obrazovkám. Technologie jde kupředu a s ní i vývoj brýlí proti modrému světlu. od 1 150 Kč Karl Lagerfeld Luxusní ochranné kryty pro iPhone. Buďte ve stylu. Všude. Karl Lagerfeld kryty iPhone Originální značkové kryty módního návrháře Karla Lagerfelda ochrání záda a boky vašeho zařízení před nečistotami a poškrábáním. Jsou vyrobeny z kvalitního materiálu, nabízí přesně padnoucí výřezy a díky originálnímu designu jsou i skvělým módním doplňkem. KARL LAGERFELD je francouzský návrhář německého původu, který je typický bílými vlasy, culíkem a černými brýlemi, což je také hlavním motivem řady jeho kolekcí. Jedná se o jednoho z nejuznávanějších módních návrhářů konce 20. století, který rád kombinuje pařížskou klasiku s elegantním stylem a rockovými prvky. od 495 Kč Stále hledáte? Podívejte se na další tipy na módní dárky Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/kolobezky",
    "title": "Servisní balíček pro koloběžky – péče o vaši jízdu bez starostí | Express Servis",
    "content": "Servisní balíček na koloběžky Xiaomi Ke každému nákupu koleběžky Xiaomi od nás zákazník zdarma získá Servisní balíček na kolobežky Xiaomi. Co obsahuje Servisní balíček? Sleva na nejčastější servisní úkony Výměna pneumatiky nebo bezdušového kola Výměna/přidání výstuže blatníku Výměna poškozeného blastníku Výměna duše v pneumatice 2x do roka servisní prohlídka zahrnující Utažení všech šroubů povolené vlivem jízdy Správné dofouknutí pneumatik dle váhy uživatele Seřízení brzdy Kompletní vyčištění mechanických dílů koloběžky Celková revize koloběžy Servisní balíček můžete zakoupit i samostaně Plastnost balíčku je 12 měsíců od data zakoupení"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jsme-specialiste-na-mobilni-prislusenstvi",
    "title": "Specialisté na mobilní příslušenství – široký výběr a odborné poradenství | Express Servis",
    "content": "Jsme specialisté na mobilní příslušenství V našem eshopu se specializujeme na mobilní příslušenství a produkty značky Apple. Naši experti důkladně testují vybrané příslušenství , které prodáváme, abychom vám mohli poskytnout hluboké a konkrétní poradenství. Nabízíme více než jen obecné rady. Navíc jsme vždy připraveni odpovědět na jakékoliv technické dotazy a pomoci vám s optimálním výběrem. Kvalitní produkty Nabízíme široký sortiment kvalitního a prověřeného zboží , které pečlivě vybíráme, abychom uspokojili i ty nejnáročnější požadavky našich zákazníků. Zároveň je svět technologií a technologických vychytávek naším koníčkem, prostě nás to baví . Osobní přístup na prvním místě Jako lokální firma se zaměřujeme na osobní přístup ke každému zákazníkovi. Snažíme se pochopit jejich potřeby a najít nejlepší řešení pro každého. Jednoduše řečeno, pomůžeme každému, kdo otevře naše dveře . Spokojení zákazníci Máme stovky spokojených zákazníků , kteří se k nám opakovaně vracejí . Jejich pozitivní zkušenosti a recenze jsou důkazem naší kvality a spolehlivosti. Přesvěčte se sami Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 100% Vymazlené příslušenství Nabízíme širokou škálu příslušenství od známých značek, včetně nejnovějších produktů na trhu . Ať už hledáte ochranné pouzdro , nabíječku , sluchátka nebo chytré hodinky , u nás najdete vše na jednom místě. Všechny produkty zakoupené u nás mají oficiální záruku . V případě jakýchkoli problémů se můžete spolehnout na naši rychlou a efektivní zákaznickou podporu . Produkty pro Vás testujeme Díky našim vlastním zkušenostem s produkty rozumíme jejich funkcím , výhodám i nevýhodám , o které se s Vámi rádi podělíme . To nám umožňuje doporučit to nejlepší příslušenství přesně podle vašich potřeb a zajistit, že budete plně spokojeni s každým nákupem . Závěrem Náš eshop je víc než jen prodejní místo . Jsme vaším spolehlivým partnerem pro všechny potřeby spojené s produkty Apple , poskytující odborné rady, špičkový servis a důkladně testované příslušenství. Začít nakupovat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jsme-odbornici-na-produkty-apple",
    "title": "Odborníci na Apple – profesionální přístup a dlouholeté zkušenosti | Express Servis",
    "content": "Jsme odborníci na produkty Apple Jsme hrdí na to, že jsme odborníky na produkty Apple . Naše znalosti a zkušenosti sahají hluboko do hardwaru a softwaru těchto zařízení, díky čemuž poskytujeme nejen kvalitní poradenství , ale také špičkový servis . Dva z našeho týmu dělali školitele pro nových prodejců v Apple Primium Reseller. Příklad naší práce Když doporučujeme ochranné pouzdro pro váš iPhone, víme přesně , jaký dopad má na zařízení, jak ovlivňuje chlazení a jak se s ním telefon pohodlně používá. Stejně tak při doporučení příslušenství pro MacBook vám můžeme přesně říci, jaké typy portů jsou nejefektivnější a jaké softwarové nástroje vám usnadní práci. Děláme i hardwarový servis Díky tomu, že opravujeme a servisujeme zařízení Apple, rozumíme jejich vnitřnímu fungování do detailu . To nám umožňuje přesně vědět, jaké příslušenství je pro vaše zařízení to nejlepší. Detailní a srozumitelné poradenství zaměřené na Vás Na základě našich zkušeností z hardwarového servisu vám poskytujeme hluboké a konkrétní a hlavně srozumitelné rady . Víme, co funguje a jak nejlépe využít potenciál vašich Apple produktů. Spokojení zákazníci Máme stovky spokojených zákazníků , kteří se k nám opakovaně vracejí . Jejich pozitivní zkušenosti a recenze jsou důkazem naší kvality a spolehlivosti. Přesvěčte se sami Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 100% Máme hluboké softwarové znalosti Naši odborníci jsou zkušení v práci se softwarem Apple . Můžeme vám tak poradit nejen s výběrem , ale i s nastavením a optimalizací vašeho zařízení. Zkušenosti z praxe Každý produkt, který prodáváme, jsme sami testovali . Prodáváme ho na prodejně a také s těmoto produkty chodí naši zákazníci do servisu. To znamená, že vám můžeme dát reálné a praktické rady na základě našich vlastních zkušeností . Závěrem Náš eshop je víc než jen prodejní místo . Jsme vaším spolehlivým partnerem pro všechny potřeby spojené s produkty Apple , poskytující odborné rady, špičkový servis a důkladně testované příslušenství. Začít nakupovat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jsme-autorizovany-prodejce-prislusenstvi",
    "title": "Autorizovaný prodejce příslušenství – záruka kvality a originality | Express Servis",
    "content": "Jsme autorizovaný prodejce příslušenství pro mobilní a nositelnou elektroniku Jsme hrdí na to, že jsme autorizovaným prodejcem příslušenství pro mobilní a nositelnou elektroniku. Tato akreditace přináší našim zákazníkům řadu výhod , které zaručují kvalitu a spolehlivost našich produktů a služeb. Máme oficiální partnerství s našimi distributory Jako autorizovaný prodejce spolupracujeme přímo s výrobci nebo oficiálními distributory, což znamená, že nabízíme pouze originální a certifikované produkty . Díky tomu můžete mít jistotu , že vaše příslušenství bude plně kompatibilní a vysoce kvalitní . Široký sortiment pro možnost výběru Nabízíme širokou škálu příslušenství od známých značek, včetně nejnovějších produktů na trhu . Ať už hledáte ochranné pouzdro , nabíječku , sluchátka nebo chytré hodinky , u nás najdete vše na jednom místě. Spokojení zákazníci Máme stovky spokojených zákazníků , kteří se k nám opakovaně vracejí . Jejich pozitivní zkušenosti a recenze jsou důkazem naší kvality a spolehlivosti. Přesvěčte se sami Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 100% Záruka a podpora na prvním místě Všechny produkty zakoupené u nás mají oficiální záruku . V případě jakýchkoli problémů se můžete spolehnout na naši rychlou a efektivní zákaznickou podporu . Aktuální trendy - u nás jako doma Jako autorizovaný prodejce máme přístup k nejnovějším inovacím a technologiím . Naši zákazníci tak mohou využívat nejmodernější a nejefektivnější příslušenství na trhu. Závěrem Náš eshop je víc než jen prodejní místo . Jsme vaším spolehlivým partnerem pro všechny potřeby spojené s produkty Apple , poskytující odborné rady, špičkový servis a důkladně testované příslušenství. Začít nakupovat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jak-vybrat-repasovany-notebook",
    "title": "Jak vybrat repasovaný Notebook? | Express Servis",
    "content": "Ne přesně „nový“ nebo „použitý“ Toto je repasovaný notebook Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované počítače pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elekroniky . Žádné překvapení. Žádné problémy. Vytvořili jsme transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. Jaký je rozdíl mezi použitým notebookem a repasovaným notebookem? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasovaný notebook byl před prodejem vyladěn a uveden zpět do perfektně funkčního stavu. Takže v podstatě repasovaný notebook má dvojí výhodu v tom, že jde o levný notebook a zároveň profesionální servisní technik zaručuje jeho vynikající kvalitu. Kategorie A - Vynikající stav Vzhled: Vynikající Tělo může mít velmi lehké mikroškrábance, neviditelné na vzdálenost 20 cm (o něco delší než tužka standardní velikosti) nebo více. Technický stav: Výborný/Vynikající. Trvanlivost je vysoká a šance na technické problémy jsou velmi malé. Kategorie B - Dobrý stav Vzhled: Dobrý Lehké známky nošení. Tělo může mít lehké mikroškrábance a oděrky, neviditelné na vzdálenost 50cm (asi na délku paže) nebo více. Technický stav: Velmi dobrý/dobrý. Trvanlivost je nadprůměrná a šance na technické problémy jsou malé. Kategorie C - Slušný stav Vzhled: Slušný Známky opotřebení. Tělo může mít několik viditelných škrábanců a promáčklin, které nemají vliv na výkon zařízení. Ideální pro uživatele, kteří nepreferují vzhled zařízení ale hledají nejnížší možnou cenu na thu. Technický stav: slušný/dobrý. Skóre trvanlivosti je průměrné a stále odpovídá ucházejícím úrovním kvality. Naším posláním je budovat důvěru a touhu po obnovených zařízeních. najdeš na konci stránky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jak-vybrat-repasovany-macbook",
    "title": "Jak vybrat repasovaný Mac? | Express Servis",
    "content": "Ne přesně „nový“ nebo „použitý“ Toto je repasovaný MacBook Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované počítače pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elekroniky . Žádné překvapení. Žádné problémy. Vytvořili jsme transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. Jaký je rozdíl mezi použitým MacBookem a repasovaným MacBookem? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasovaný MacBook byl před prodejem vyladěn a uveden zpět do perfektně funkčního stavu. Takže v podstatě repasovaný MacBook má dvojí výhodu v tom, že jde o levný MacBook a zároveň profesionální servisní technik zaručuje jeho vynikající kvalitu. Kategorie A - Vynikající stav Vzhled: Vynikající Tělo může mít velmi lehké mikroškrábance, neviditelné na vzdálenost 20 cm (o něco delší než tužka standardní velikosti) nebo více. Technický stav: Výborný/Vynikající. Trvanlivost je vysoká a šance na technické problémy jsou velmi malé. Kategorie B - Dobrý stav Vzhled: Dobrý Lehké známky nošení. Tělo může mít lehké mikroškrábance a oděrky, neviditelné na vzdálenost 50cm (asi na délku paže) nebo více. Technický stav: Velmi dobrý/dobrý. Trvanlivost je nadprůměrná a šance na technické problémy jsou malé. Kategorie C - Slušný stav Vzhled: Slušný Známky opotřebení. Tělo může mít několik viditelných škrábanců a promáčklin, které nemají vliv na výkon zařízení. Ideální pro uživatele, kteří nepreferují vzhled zařízení ale hledají nejnížší možnou cenu na thu. Technický stav: slušný/dobrý. Skóre trvanlivosti je průměrné a stále odpovídá ucházejícím úrovním kvality. Naším posláním je budovat důvěru a touhu po obnovených zařízeních. najdeš na konci stránky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jak-vybrat-repasovany-iphone",
    "title": "Jak vybrat repasovaný iPhone? | Express Servis",
    "content": "Ne přesně „nový“ nebo „použitý“ Toto je repasovaný iPhone Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované telefony pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elekroniky . Žádné překvapení. Žádné problémy. Vytvořili jsme transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. Jaký je rozdíl mezi použitým iPhonem a repasovaným iPhonem? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasovaný iPhone byl před prodejem vyladěn a uveden zpět do perfektně funkčního stavu. Takže v podstatě repasovaný telefon má dvojí výhodu v tom, že jde o levný smartphone a zároveň profesionální servisní technik zaručuje jeho vynikající kvalitu. Kategorie A - Vynikající stav Vzhled: Vynikající Tělo může mít velmi lehké mikroškrábance, neviditelné na vzdálenost 20 cm (o něco delší než tužka standardní velikosti) nebo více. Technický stav: Výborný/Vynikající. Trvanlivost je vysoká a šance na technické problémy jsou velmi malé. Kategorie B - Dobrý stav Vzhled: Dobrý Lehké známky nošení. Tělo může mít lehké mikroškrábance a oděrky, neviditelné na vzdálenost 50cm (asi na délku paže) nebo více. Technický stav: Velmi dobrý/dobrý. Trvanlivost je nadprůměrná a šance na technické problémy jsou malé. Kategorie C - Slušný stav Vzhled: Slušný Známky opotřebení. Tělo může mít několik viditelných škrábanců a promáčklin, které nemají vliv na výkon zařízení. Ideální pro uživatele, kteří nepreferují vzhled zařízení ale hledají nejnížší možnou cenu na thu. Technický stav: slušný/dobrý. Skóre trvanlivosti je průměrné a stále odpovídá ucházejícím úrovním kvality. Naším posláním je budovat důvěru a touhu po obnovených zařízeních. najdeš na konci stránky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jak-vybrat-repasovany-ipad",
    "title": "Jak vybrat repasovaný iPad? | Express Servis",
    "content": "Ne přesně „nový“ nebo „použitý“ Toto je repasovaný iPad Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované iPady pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elekroniky . Žádné překvapení. Žádné problémy. Vytvořili jsme transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. Jaký je rozdíl mezi použitým iPadem a repasovaným iPadem? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasovaný iPad byl před prodejem vyladěn a uveden zpět do perfektně funkčního stavu. Takže v podstatě repasovaný iPad má dvojí výhodu v tom, že jde o levný iPad a zároveň profesionální servisní technik zaručuje jeho vynikající kvalitu. Kategorie A - Vynikající stav Vzhled: Vynikající Tělo může mít velmi lehké mikroškrábance, neviditelné na vzdálenost 20 cm (o něco delší než tužka standardní velikosti) nebo více. Technický stav: Výborný/Vynikající. Trvanlivost je vysoká a šance na technické problémy jsou velmi malé. Kategorie B - Dobrý stav Vzhled: Dobrý Lehké známky nošení. Tělo může mít lehké mikroškrábance a oděrky, neviditelné na vzdálenost 50cm (asi na délku paže) nebo více. Technický stav: Velmi dobrý/dobrý. Trvanlivost je nadprůměrná a šance na technické problémy jsou malé. Kategorie C - Slušný stav Vzhled: Slušný Známky opotřebení. Tělo může mít několik viditelných škrábanců a promáčklin, které nemají vliv na výkon zařízení. Ideální pro uživatele, kteří nepreferují vzhled zařízení ale hledají nejnížší možnou cenu na thu. Technický stav: slušný/dobrý. Skóre trvanlivosti je průměrné a stále odpovídá ucházejícím úrovním kvality. Naším posláním je budovat důvěru a touhu po obnovených zařízeních. najdeš na konci stránky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/jak-vybrat-repasovane-apple-watch",
    "title": "Jak vybrat repasované Apple Watch? | Express Servis",
    "content": "Ne přesně „nové“ nebo „použité“ Toto jsou repasované Apple Watch Kvalita jako u nového za ceny z druhé ruky. Na kvalitě nám extrémně záleží a proto jsou naše renovované Apple Watch pod přísnou kontrolou kvality renovace. Máte tak jistotu, že se k Vám dostane spolehlivý kus elekroniky . Žádné překvapení. Žádné problémy. Vytvořili jsme transparentní systém hodnocení, který zohledňuje jak vzhled, tak technický stav našich renovovaných zařízení. „Technický stav“ označuje trvanlivost, kterou lze od produktu očekávat. U každého zařízení je zaručeno, že bude 100% funkčn í, bez ohledu na jeho stupeň opotřebení: A, B nebo C. Jaký je rozdíl mezi použitými Apple Watch a repasovanými Apple Watch? V obou případech jsou tato dvě zařízení z druhé ruky. Tím podobnosti ale končí. Repasované Apple Watch byly před prodejem vyladěny a uvedeny zpět do perfektně funkčního stavu. Takže v podstatě repasované Apple Watch mají dvojí výhodu v tom, že jde o levné hodinky a zároveň profesionální servisní technik zaručuje jejich vynikající kvalitu. Kategorie A - Vynikající stav Vzhled: Vynikající Tělo může mít velmi lehké mikroškrábance, neviditelné na vzdálenost 20 cm (o něco delší než tužka standardní velikosti) nebo více. Technický stav: Výborný/Vynikající. Trvanlivost je vysoká a šance na technické problémy jsou velmi malé. Kategorie B - Dobrý stav Vzhled: Dobrý Lehké známky nošení. Tělo může mít lehké mikroškrábance a oděrky, neviditelné na vzdálenost 50cm (asi na délku paže) nebo více. Technický stav: Velmi dobrý/dobrý. Trvanlivost je nadprůměrná a šance na technické problémy jsou malé. Kategorie C - Slušný stav Vzhled: Slušný Známky opotřebení. Tělo může mít několik viditelných škrábanců a promáčklin, které nemají vliv na výkon zařízení. Ideální pro uživatele, kteří nepreferují vzhled zařízení ale hledají nejnížší možnou cenu na thu. Technický stav: slušný/dobrý. Skóre trvanlivosti je průměrné a stále odpovídá ucházejícím úrovním kvality. Naším posláním je budovat důvěru a touhu po obnovených zařízeních. najdeš na konci stránky"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/chran-se-chytre",
    "title": "Chytrý pepřový sprej – moderní ochrana pro ženy | Express Servis",
    "content": "Nejlepší pepřové spreje na trhu To hlavní, co potřebujete vědět.. Při použití se automaticky pošle zpráva s Vaši aktuální polohou 5ti kontaktům - zdarma Na dané kontakty zavolá automat , který sdělí, že jste v nebezpečí Zabudovaná siréna s hlasitostí 130 dB (to je jako start tryskového letadla) Zabudované stroboskopické LED světlo - 19 Hz, které útočníka oslňuje Všechny tyto funkce probíhají automaticky a najednou Bezpečnostní kryt chrání před náhodným spuštěním Životnost baterie 4 roky bez nabíjení Doprovodná aplikace Plegium je zdarma pro Android a iOS Sprej je na magnetické klíčence s rychlým uvolněním Sprej má ergonomický tvar Velikost je pouze 114 x 30mm, váha je jenom 80g Máte záruku nového produktu zdarma v případě doloženého útoku Modely pepřového spreje.. CHYTRÝ pepřový sprej 5-v-1 Magnetická klíčenka s rychloupínáním pro rychlý přístup. CHYTRÝ pepřový sprej 3-v-1 Magnetická klíčenka s rychloupínáním pro rychlý přístup. Pepřový sprej odrazí a označí útočníka Tento pepřový sprej obsahuje dostatek tekutiny na 10-15 sekund nepřetržitého stříkání. To je více než dost na to, abyste přizpůsobili svou mušku a zasáhli třeba i vícero útočníků na vzdálenost až 3 metrů. V tekutině navíc najdete přidané červené a UV barvivo, které agresory viditelně označí. Společnost Plegium při výrobě sprejů používá nový patentovaný laboratorní proces, který je mnohem efektivnější a ekologičtější než ten jiných značek. To mimo vyšší koncentrace kapsaicinu zaručuje také to, že kapalina uvnitř zásobníku není hořlavá a zmrzne až při opravdu velmi nízké teplotě -23°C. Bezplatné textové zprávy o poloze a telefonní hovory V případě, že budete muset použít pepřový sprej, pravděpodobně budete chtít přivolat pomoc - a to rychle. I na to v Plegium myslí a vyvinuli doprovodnou aplikaci, která se právě o to postará. V ní si můžete nastavit až 5 tísňových kontaktů, jenž při aktivaci spreje obdrží textovou zprávu s vaší GPS polohou. Kromě toho obdrží také telefonát, který je informuje o tom, že jste v nebezpečí. Vše probíhá automaticky a bez prodlevy, aby vaší blízcí mohli zavolat o pomoc nebo za vámi přijet co nejdříve. Aplikace Plegium je dostupná pro systémy iOS a Android. Stejně jako textové zprávy a telefonáty je zcela zdarma. Siréna nové generace upoutá pozornost Kromě oslepení útočníka je důležité upoutat pozornost, abyste ještě zvýšili šance, že od agrese upustí. Proto má tento model zabudovanou sirénu hlasitější než jakýkoliv jiný samostatný osobní alarm na trhu. Její zvuk dosahuje až 130 dB a byl vyladěn tak, aby rezonoval na frekvencích, na které je lidský sluch nejcitlivější. LED světlo vám pomůže lépe zamířit K napadení často dochází za tmy. Abyste mohli snáze zasáhnout oči, je výrobek vybaven velmi jasným LED světlem. Spouští se stejně jako siréna automaticky po aktivaci spreje, což vám pomůže rychle upravit míření. Toto světlo navíc s vysokou frekvencí bliká (19 krát za sekundu) a přispívá tak k dezorientaci útočníka. Pozor, siréna a světlo zůstávají aktivovány i poté, co spoušť spreje uvolníte. Deaktivovat je lze až posunutím příslušné pojistky s pomocí nějakého úzkého předmětu, třeba propisky. To se hodí v případě, že vám agresor sprej vytrhne z ruky. Exkluzivní záruka – nový produkt v případě doloženého útoku Tento pepřový sprej je sice na jedno použití, Plegium ale poskytuje jedinečnou záruku: Pokud jste se museli s pomocí jejich spreje bránit a máte o napadení policejní protokol, stačí společnosti kopii protokolu zaslat a ta vám pošle nový produkt zcela zdarma. Když už byste měli tu smůlu a museli pepřový sprej znovu použít, Plegium vás na holičkách rozhodně nenechá. Stáhni si Apku.. Přímo z App Store nebo Google Play Srovnání produktů"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/hrave-darky",
    "title": "Hravé dárky – chytré hračky pro děti i dospělé | Express Servis",
    "content": "Real Racer Staňte se pilotem parádní káry! Závodní zážitek z pohledu řidiče. Real Racer, chytré autíčko se streamovacími brýlemi Závod jako z opravdové Rallye Automobilové závody jsou nyní dostupné pro každého! Tedy alespoň bezpečný zážitek z nich bližší než z první řady. Přináší ho Real Racer, autíčko na dálkové ovládání s živým náhledem Zážitek z pohledu první osoby - absolutní špička ve své třídě Iluzi, jako bys seděl přímo za volantem, můžeš dotáhnout k dokonalosti, pokud své zařízení vložíš do speciální náhlavní soupravy. Ta skvěle odizoluje okolní vjemy a nabídne ničím nerušený vizuál závodní dráhy. Vychutnej si každou zatáčku i husinu nahánějící zrychlení na rovince při sledování videa v prvotřídní kvalitě. 4 295 Kč Ozobot Bit+ Chytrý robot pro ten správný rozvoj Rozvíjí kreativitu a logické myšlení. Ozobot Bit+ Entry Kit programovatelný robot Ozobot Bit+ je interaktivní hračka, která rozvíjí kreativitu a logické myšlení. Zároveň je to ale skvělá STEM výuková pomůcka představující nejkratší a nejzábavnější cestu ke skutečnému programování i robotice. Se sadou Bit+ Entry Kit můžete do svého domova nebo kanceláře vnést kódování a kreativitu. Naučte se kódovat Ozobot Bit+ dvěma způsoby: 1. online pomocí aplikace Ozobot Blockly 2. bez obrazovky pomocí barevných kódovacích značek Ozobot Blockly má pět úrovní dovedností pro začátečníky až po mistry v kódování. Barevné kódy učí základní CS dovednosti, kritické myšlení a ladění. od 3 595 Kč Robobloq Coding Express Chytrý vláček s dráhou Vtáhne do děje všechny děti. Robobloq Coding Express – chytrý vláček s dráhou Interaktivní hračka Coding Express umožňuje mnoho způsobů ovládání. K dispozici je ovládání pomocí různých samolepek, podle kterých bude Coding express provádět mnoho zvukových efektů díky integrovanému reproduktoru. Coding Express můžete ovládat jednoduše pomocí inteligentního vestavěného infračerveného snímače, pomocí kterého dokáže rozpoznat jakékoli objekty před sebou a vyhnout se jim. Kreativní hračka, kterou si zamilují děti i studenti 19 barevných originálních samolepek může dětem přinést vzdělávací zajímavou hru, při níž se naučí základní znalosti o robotice a kódování, a také podnítit jejich kreativitu a představivost prostřednictvím různých zábavných efektů bez nutnosti ovládání na obrazovce nebo mobilu. 1 995 Kč GoCube Edge interaktivní rubikova kostka jak vyřešit nevyřešitelnou hádanku. GoCube Edge, full pack - Chytrá Rubikova kostka GoCube Edge, interaktivní rubikova kostka GoCube je oceňovaná Rubikova kostka, která umožňuje každému se naučit zábavným a interaktivním způsobem, jak vyřešit nevyřešitelnou hádanku - správně a co nejrychleji GoCube podporuje učení hrou. Interaktivní Rubik’s Connected vylepšená a redesignovaná verze pro 21. století. Tato kostka s vlastní aplikací je vybavena senzory, které ji přes Bluetooth propojují s aplikací v mobilu nebo tabletu, čímž skládání dostává zcela nový rozměr. Od začátečníka k profíkovi během chvilky Ať už se učíte, zlepšujete, soupeříte nebo si jen hrajete, aplikace vám vždy pomůže dosáhnout lepšího výsledku. od 1 395 Kč Stále hledáte? Podívejte se na další tipy na hravé dárky Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/hodnoceni-e-shopu-express-servis",
    "title": "Hodnocení e-shopu od zákazníků – zkušenosti s nákupem a službami | Express Servis",
    "content": "Pomozte nám stát se nejlepšími! Váš názor je pro nás velmi cenný. Sdělte nám, jak jste byli spokojeni s nákupem na našem e-shopu. Vaše zpětná vazba nám pomáhá zlepšovat se a přinášet vám ještě lepší služby. Děkujeme, že nám pomáháte růst! Jak hodnotíte přehlednost e-shopu Vybrat ⭑⭑⭑⭑⭑ ⭑⭑⭑⭑ ⭑⭑⭑ ⭑⭑ ⭑ Jak hodnotíte vyhledatelnost produktů? Vybrat ⭑⭑⭑⭑⭑ ⭑⭑⭑⭑ ⭑⭑⭑ ⭑⭑ ⭑ Jak hodnotíte popis produktů Vybrat ⭑⭑⭑⭑⭑ ⭑⭑⭑⭑ ⭑⭑⭑ ⭑⭑ ⭑ Chybí Vám tu nějaké produkty? Jaké to jsou? Cokoli co nám ještě chcete sdělit. Něco na víc Vybrat Dárek pro Vás - doprava ZDARMA s kódem: DORUC_FREE Odeslat odpověď"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/hodnoceni-nd",
    "title": "Hodnocení e-shopu od B2B zákazníků – zpětná vazba na služby a díly | Express Servis",
    "content": "Pomozte nám stát se nejlepšími! Váš názor je pro nás velmi cenný. Sdělte nám, jak jste byli spokojeni s nákupem na našem e-shopu. Vaše zpětná vazba nám pomáhá zlepšovat se a přinášet vám ještě lepší služby. Děkujeme, že nám pomáháte růst! Jak hodnotíte přehlednost e-shopu Vybrat ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ Jak hodnotíte vyhledatelnost produktů? Vybrat ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ Je popis a označení produktů dostatečný? Vybrat ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ Jak hodnotíte kvalitu náhradních dílů? Vybrat ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ Příjde Vám cena produktů férová? Vybrat Ano - je to OK Ne - mohla by být levnější Je nabídka dopravců dostatečná? Vybrat ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ ⭑ Chybí Vám tu nějaké produkty? Jaké to jsou? Zapomněli jsme na nějakou otázku? Chcete nám sdělit Váš email? Odeslat zpětnou vazbu"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/express-servis-servis-iphone-plzen",
    "title": "iPhone Servis a Autorizovaný prodejce příslušenství | Express Servis",
    "content": "Pro servisy a prodejce nabízíme výhodný B2B ceník. Více informací zde. Pouzdra a držáky na telefon Bezpečné a spolehlivé uchycení telefonu Posuňte se na další úroveň Masážní pistole pro rychlejší regeneraci po výkonu Už žádné studené obědy Světově nejchytřejší topný obědový box. Teplá jídla kdekoli a kdykoli. Apple Produkty navržené tak, aby měnily věci k lepšímu MONK Závazek kvality a citu pro design. Prémiové příslušenství. Začněte tím, co Vás zajímá Široký výběr kvalitních a spolehlivých produktů Quad Lock systém na kolo, motorku, do auta Apple produkty iPhone, iPad, Mac, Watch Smart příslušenství svět chytrých technologií Příslušenství pro mobily tablety a počítače Proč nakoupit právě u nás? Hned čtyři důvody proč do toho jít s námi. Jsme specialisté na mobilní příslušenství Od nás dostanete víc než jen obecné rady Jsme odborníci na produkty Apple Kvalitní poradenství a špičkový servis Jsme autorizovaným prodejcem příslušenství Zaručujeme kvalitu a spolehlivost Máme již stovky spokojených zákazníků Staňte se také jedním z nich Potřebujete opravit mobil, tablet či počítač? Zvládneme i herní konzoli, elektrokoloběžku nebo robovysavač Servis zařízení Jsme tu pro vás ať se děje, co se děje. Servis herních konzolí Pro vaši ničím nerušenou hru. Výběr toho nejlepšího příslušenství pro Vás Pečlivě vybrané a ozkoušené produkty, které nám dávají smysl. Masážní přístroj od Therabody Zvyšte svůj výkon Pokročilá úleva od bolesti. Technologie navržená pro zlepšení výkonu. Chytrý zámek Tedee Odemkněte svůj život bez klíče Chytrý zámek a Váš telefon. To je vše co potřebujete. Invoxia GPS trackery Hlídají vše na čem Vám záleží. Dokonalá ochrana Vašeho majetku. Powerbanky Epico Připraveny na dobrodružství Powerbanky Epico kombinující skvělý design a kvalitní materiál. Společníkem v každé situaci. Chytrá láhev Muggo Voda jako ze studánky Čistá voda vždy po ruce díky UV technoligi. Ideální pro kohoutkovou vodu. Držáky do auta iOttie Vyražte na cestu Jednoduché držáky do auta. Pro bezpečnější a pohodlnější zážitek z jízdy. Co o nás naši zákazníci říkaji? Prohlédněte si rezenze našich spokojených zákazníků ⭐️⭐️⭐️⭐️⭐️ 100% Zboží splnilo očekávání, super design, provedení i funkčnost. Pokud budu v budoucnu potřebovat ještě další doplňky, určitě zvolím opět tuto značku. Používám kryt na iPhone 14 pro a naklápěcí držák do závodního auta. Výrobek vypadá dost bytelně a designově velice hezky. Tom doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% I přes zádrhel co se týče ceny zboží mi byla nabídnuta dobrá alternativa. Obchod reagoval rychle. Chválím bezproblémovou komunikaci a rychlé dodání. ➕ Rychlé dodání ➕ Bezproblémová komunikace Jiří Mrázek doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Personál milý a vstřícný. Přestože pán tvrdil, že nemůže ohledně délky opravy nic slíbit, druhý den ráno přišla sms k vyzvednutí, takže opravdu expres servis! Komunikace se zákazníkem i služby profi, jen tak dál. Děkuji a velmi doporučuji! Lucie Šťastná doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Prodávají jako jediní produkt který jsem sháněl. ➕ Zboží měli skladem ➕ Rychlé dodání ➕ Držák+obal na telefon přesně dle mého očekávání. Radek Vyhnal doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Mohu jen doporučit, obrátila jsem se na servis, neboť mi nefungovala klávesnice na notebooku. I když jsme byli domluveni na opravě, která bude trvat pár dnů, byla provedena ještě týž den, pracovníci byli velmi milí, ochotní, profesionální přístup. Byla jsem velmi spokojená. Alena Koželoušková doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% Mohu pouze doporučit . Byl jsem dnes měnit baterii na iPhonu X a bez problému mobil opět jede jako hodinky. Čekal jsem cca necelou hodinku dal jsem si naproti kávu a telefon byl připraven . Navštívil jsem pobočku poprvé a určitě ještě využiji její služby . Opravdu paráda. Tomáš Zedníček doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Ochota a odbornost prodavačů ve velice hezkém prostředí prodejny. Václav Pechman doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Sortiment ➕ Možnosti dopravy ➕ Komunikace obchodu ➕ Rychlost vyřízení objednávky Jiří Pruzek doporučuje Express Servis ⭐️⭐️⭐️⭐️⭐️ 100% ➕ Rychlost ➕ Seriózní a přátelské vystupování ➕ Kvalita produktu Jakub Pejcha doporučuje Express Servis Zánovní, použitá a repasovaná zařízení Ušetřete desítky procent oproti koupi nového, s garancí kvality. Repasovaná technika Druhá šance pro plně funkční zařízení TOP držáky na mobil Výběr těch nejlepších držáků, prověřených stovkami zákazníků. Quad Lock - Adhesive Wall Mount Home / Office / Car 2ks zakoupilo více než 50 zákazníků skladem 595 Kč Bestseller Přidat do košíku Quad Lock Motorcycle Handlebar Mount - Držák mobilního telefonu na motorku zakoupilo již 218 zákazníků skladem 1 495 Kč Bestseller Sportuje Přidat do košíku Quad Lock - Car Vent Mount - Držák mobilního telefonu do auta zakoupilo již 50 zákazníků skladem 1 295 Kč Bestseller Přidat do košíku Quad Lock Motorcycle Handlebar Mount Pro - Držák mobilního telefonu na motorku zakoupilo již 73 zákazníků skladem 1 995 Kč Bestseller Sportuje Přidat do košíku TOP SMART produkty Výběr těch nejlepších smart produktů ze světa technologií. Real Racer, chytré autíčko se streamovacími brýlemi, modré skladem 4 295 Kč Výhodná doprava Hraje si Přidat do košíku KSIX Saturn chytrý prsten, 5ATM, černý, vel. M skladem 1 595 Kč Novinka Přidat do košíku Chipolo ONE Point – Google Find My Device lokátor, bílý skladem 845 Kč Přidat do košíku Meross Smart Wi-Fi LED Bulb Apple HK - Wi-Fi žárovka zakoupilo více než 50 zákazníků skladem 345 Kč Relaxuje Přidat do košíku TOP příslušenství Výběr toho nejlepšího příslušenství od našich odborníků. Rolling Square inCharge XL 2m, černý zakoupilo již 18 zákazníků skladem 865 Kč Bestseller Furt maká Přidat do košíku iOttie Velox Mini MagSafe Magnetic Vent Mount - MagSafe držák do auta do ventilace s nabíjením skladem 1 345 Kč Furt maká Přidat do košíku Resolve by Epico Mag+ powerbanka 5000mAh, vesmírně šedá poslední kusy 1 295 Kč Doprodej Furt maká Přidat do košíku Spello by Epico - solární powerbanka, 24 000mAh skladem 1 695 Kč Furt maká Přidat do košíku Více referencí o nás Hodnocení ⭑⭑⭑⭑⭑ 100% Hodnocení ⭑⭑⭑⭑⭑ 94% Hodnocení ⭑⭑⭑⭑⭑ 96% Hodnocení ⭑⭑⭑⭑⭑ 100% iPhone Servis Plzeň Zásobujeme Vás krásou technologie Jsme specialisté na mobilní příslušenství , Apple produkty a profesionální servis . Jsme také e-shop a prodejna kvalitního příslušenství . Nabízíme široký sortiment od nejlepších výrobců z celého světa. Express-Servis.cz je zde, aby Vám pomohl vybrat správné příslušenství pro plnohodnotné a maxilmální využití Vašich Apple produktů. U nás najdete nejen nejlepší ceny, ale i odborníky , kteří Vám ochotně poradí s výběrem i technickými dotazy. Jsme Express-servis.cz Více o nás"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/darky-pro-zabavu",
    "title": "Tipy na dárky pro zábavu – příslušenství pro volný čas a zábavu | Express Servis",
    "content": "Apple HomePod mini Lehké připojení, jednoduché ovládání. Apple Homepod mini Bohatý 360° zvuk Na rozdíl od běžných reproduktorů, u kterých je nejlepší zvukový zážitek soustředěný na přední část reproduktoru, u Apple HomePod mini se můžete těšit na luxusní zvukový zážitek, a to ze všech stran! Žádná hluchá místa, žádné omezování prožitků – přesně tak jak produkty od Apple fungují. Inteligentní asistent všeho druhu - Siri Apple HomePod mini komunikuje prostřednictvím chytrého hlasového asistenta Siri. HomePod má přístup k databázi Apple Music, odkud vytáhne vámi požadovanou muziku. Mimo muziku vám umí přečíst ale i zprávy, poskytne vám informace o počasí a dopravě, převede jednotky nebo spočítá, co potřebujete. 2 995 Kč Spello by Epico Bezdrátová sluchátka s potlačením hluku. Kvalitní zvuk a ovládání dotykem. Spello by Epico, True Wireless Earbuds, bezdrátová sluchátka Spello True Wireless Earbuds jsou bezdrátová sluchátka s unikátní polootevřenou konstrukcí, která přehrají i extrémně silné basy . Skvěle padnou do uší, netlačí a silikonový nástavec perfektně těsní . Grafenová membrána i frekvenční rozsah 50 Hz až 24 kHz zajišťují špičkový zvuk a sluchátka o citlivosti 104 dB hrají hlasitě i při nízké spotřebě energie . Výdrž a odolnost Sluchátka vydrží 4 až 6 hodin nepřetržitého používání, nabijete je za 1 hodinu a výklopné pouzdro pomocí USB-C kabelu za 1,5 hodiny. Díky odolnosti IP55 jsou chráněné proti prachu a vodě, takže je využijete kdekoliv. 1 295 Kč Marshall Emberton II bezdrátový reproduktor Má ještě větší sílu než dříve. Dlouho hrající Reproduktor nabízí 30 a více hodin přehrávání na jedno nabití. Díky své kompaktní velikosti (hmotnosti jen 0.7 kilogramu) a robustní odolnosti je tak snadné si jej vzít si s sebou. Můžete jej zároveň rychle nabít - už za 20 minut dobíjení poskytne přehrávání po dobu 4 hodin. Se snadným ovládáním Emberton II nezdržuje náročným nastavováním - jednoduše se spáruje , hrát a užívat si. Stáhněte si aplikaci pro optimalizaci zvuků, kde můžete najít správnou kombinaci s ekvalizérem a aktualizovat svůj reproduktor přes OTA aktualizace. 4 490 Kč ShiftCam Vyladěné příslušenství pro kreativní tvůrce. Všestranný pomocník pro perfektní záběr Všestranný pomocník pro perfektní záběr SnapPod je vlastně takovým 3v1. Směle může nahradit mini tripod a zajistit vám tak stabilní obraz. Stejně jako klasický stativ vám umožní polohování telefonu; dovolí vám jim libovolně naklánět otáčením na magnetickém gripu a měnit tak úhel, pod kterým scénu snímá. Využijete ho také jako selfie tyč. Stačí jen nožičky stativu zavřít a proměnit je v komfortní rukojeť. Použít ho lze i místo malého stojánku pro pohodlnější hovory přes FaceTime. Tenhle úkol bude pro SnapPod naprostou hračkou. Kompatibilní s příslušenstvím ShiftCam i dalšími stativy Celá konstrukce je tvořena dvěma částmi - základnou a nástavcem s magnetem, které na sebe lehce našroubujete. Vzhledem k tomu, že se jedná o standardní šroubový držák 1/4-20, technicky vzato lze nástavec SnapPod použít i s jakýmkoliv jiným stativem, který má tento rozměr. od 1 195 Kč Stále hledáte? Podívejte se na další tipy na dárky pro zábavu Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/darky-pro-relax",
    "title": "Tipy na dárky pro relax – příslušenství pro pohodový odpočinek | Express Servis",
    "content": "Airversa Chytrý zvlhčovač a aroma difuzer. Navoďte dokonalou atmosféru. Airversa AH1 Humelle Smart Humidifier, chytrý zvlhčovač vzduchu Zvlhčovač Humelle tak vytváří zdravější prostředí pro ty, kteří trpí alergiemi, chronickými rýmami nebo mají suchou pokožku. Toto zařízení je ideální pro vytopené nebo klimatizované kanceláře. Pomůže vám zvýšit svou produktivitu tím, že udržuje vzduch v místnosti svěží a vlhký . Aroma difuzér bez zahřívání a použití vody Nebulizační aroma difuzér Scenta využívá nejnovější technologii studené difúze a přeměňuje esenciální olej na nanopáru bez použití tepla nebo vody. Na rozdíl od ultrazvukových difuzérů nepoužívají nebulizační difuzéry k vytváření mlhy vodu a nezvyšují tak úroveň vlhkosti v místnosti. Díky tomu je nebulizační aroma difuzér také hygieničtější . od 1 599 Kč Muggo Inteligentní vyhřívaný hrnek. Že káva nevydrží teplá? Omyl! Muggo - inteligentní hrnek s nastavitelnou teplotou Určitě to všichni znáte. Právě jste si uvařili skvělou ranní kávu, ovšem musíte počkat, než dostatečně vychladne. Jakmile vám ale na stole stojí déle jak půl hodiny, už abyste si zase vařili novou, protože je příliš chladná. Tým značky Muggo pro vás našel řešení. Inteligentní hrnek Muggo váš nápoj udrží teplý tak akorát, a to po celých 24 hodin . Jednoduchým potažením prstu po podšálku nastavíte ideální teplotu v rozmezí 45 - 62,5 °C , a o vše ostatní už se postará sám hrnek. V jednoduchosti je krása Velkým benefitem inteligentního hrnku Muggo je integrovaný inteligentní systém , díky kterému na rozdíl od dalších podobných produktů jiných výrobců k ovládání nemusíte využívat žádné mobilní aplikace . Vše rychle a snadno nastavíte pouhým pohlazením nabíjecího podšálku . od 1 495 Kč Yeelight Staria Pro Chytré osvětlení povedený desing. Je to nabíječka nebo lampička? Yeelight Staria Pro chytrá lampa Yeelight Staria je vlastně obojím. V bílé hliníkové základně se ukrývá cívka bezdrátové nabíječky, která podporuje zařízení s Qi technologií až do 10W celkového výkonu. Mimo telefonu dobije také například sluchátka Apple AirPods. Kovová destička lépe odvádí teplo, což dělá nabíjení efektivnějším. Chytré osvětlení Díky propracované konektivitě můžete lampu ovládat nejen z aplikace Yeelight , ale také pomocí prostředí chytré domácnosti Apple HomeKit , nebo třeba chytrých asistentů Google Assistant a Amazon Alexa . Otevírají se vám tím také možnosti hlasového ovládání, tvorba scén a další výhody. Mimo to nabídne svítidlo také vlastní dotykové ovládání – zapnutí, změna jasu a teploty bílé barvy, zapnutí časovače. 1 995 Kč Marshall Legendární bezdrátová sluchátka Reálné basy, pevné středy a vytažené výšky. Marshall Major IV - bezdrátová bluetooth sluchátka Legendární výrobce audio techniky Marshall přináší další špičkový headset, který zprostředkuje přirozený zvuk s reálnými basy, pevnými středy a vytaženými výškami. Díky 40 mm zvukovým měničům uslyšíte i ten nejjemnější tón v každé vaší oblíbené skladbě a navíc vám nikde během poslechu nepřekáží žádný kabel. Neuvěřitelná výdrž Sluchátka spárujete s telefonem nebo tabletem pomocí Bluetooth s dosahem až 10 metrů . Headset nabíjíte prostřednictvím USB-C konektoru zhruba tři hodiny. Tato získaná energie vystačí na více než 80 hodin poslechu . Výhodou je i podpora bezdrátového dobíjení, nabíječka není součástí balení. 3 290 Kč Stále hledáte? Podívejte se na další tipy na dárky pro relax Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/darky-pro-praci",
    "title": "Tipy na dárky pro práci – praktické příslušenství do kanceláře i terénu | Express Servis",
    "content": "Barner Stylové a funkční brýle, které chrání. Zdraví vašich očí na prvním místě. Barner Brand® brýle potlačující modré světlo z obrazovek Do styku s obrazovkami mobilů, televizí a počítačů přijdete každý den, pokud nebydlíte někde mimo civilizaci. Kromě práce a školy se s jejich pomocí čtou zprávy, komunikuje s přáteli i rodinou nebo jen brouzdá po internetu za účelem zábavy. Jak však takovému množství modrého světla zabránit, aby uškodilo vašemu zdraví? Brýle Barner jsou řešením. Pro koho jsou brýle na ochranu před modrým světlem? Trávíte většinu dne v interiéru s umělým světlem? Skla od Barner 2.0 jsou vyvinuty přesně pro osoby, které jsou vystavěny modrofialovému LED světlu, chytrým telefonům, počítačům a dalším digitálním obrazovkám. Technologie jde kupředu a s ní i vývoj brýlí proti modrému světlu. od 1 150 Kč CubeNest 3v1Bezdrátová magnetická nabíječka. Mějte na svém stole pořádek. CubeNest 3v1 Bezdrátová magnetická nabíječka S313 Pro, vesmírně šedá Bezdrátová magnetická nabíječka 3v1 od CubeNest je navržena k nabíjení dvou zařízení a Apple Watch současně . Zvolte kombinaci dle svých potřeb a mějte na svém stole pořádek bez zbytečných kabelů! Pohodlně a rychle nabijete ve stejnou dobu dva telefony anebo telefon a bezdrátová sluchátka a navíc Apple Watch. Produkt je kompatibilní s funkcí MagSafe , ocení ho každý uživatel (nejen) iPhonu. Ulehčí každodenní činnosti Na nočním stolku, v kanceláři při konferenčních hovorech, v kuchyni při prohlížení video receptů a nejen tam. Displej telefonu budete mít stále na očích, neunikne Vám žádná notifikace ani příchozí hovor. Tělo stojánku přitom působí elegantně a na pracovním stole zabere minimum místa. Nabije i AirPody a Apple Watch! od 1 999 Kč Faitron HeatsBox Chytrý vyhřívaný obědový box. Už žádné mikrovlnky! Faitron HeatsBox STYLE+ chytrý vyhřívaný obědový box Teplé jídlo rychle a zdravě Nepatříte mezi zastánce mikrovlnných trub a zároveň nechcete podcenit rituál teplého oběda? HeatsBox STYLE+ ohřeje jakékoli jídlo během 15 až 25 minut , a to za minimální energetické spotřeby . Nezáleží na tom, zda máte k obědu polévku, omáčku, dušenou zeleninu nebo šťavnatý propečený steak. Pokud celý pokrm nesníte hned, HeatsBox ho bude kontinuálně udržovat teplý a vy se tak k němu můžete vrátit vždy, když vás dožene hlad. Kvalita zpracování Vývojářský tým produktu HeatsBox STYLE+ se rozhodl využít materiály, které vydrží dlouhou dobu jako nové a zároveň při manipulaci s pokrmy nijak neohrozí vaše zdraví. Všechny materiály i produkt samotný prošel několika potravinářskými i bezpečnostními testy . Teplotní čidlo váš domov taktéž chrání před nečekaným požárem či vlastním popálením. I tak s ohřívačem zacházejte opatrně a než se pustíte do vyjímání vnitřní misky, nechte celé zařízení malou chvíli vychladit. od 2 495 Kč iOttie Kvalitní držáky do vašeho auta. inovativní příslušenství pro mobilní zařízení iOttie Velox MagSafe Magnetic Wireless Vent Mount - MagSafe držák do auta do ventilace s nabíjením Elegantní a výkonný držák pro rychlé nabíjení iPhone zařízení kompatibilních s MagSafe technologií. Navrženo pro iPhone MagSafe řadu a pro MagSafe kryty a pouzdra. Rychlá a snadná instalace Jednoduše nasaďte na lopatku ventilace, silikonové úchyty zabraňují sklouznutí držáku. Plně nastavitelný pozorovací úhel Super silný kloub umožňuje snadné nastavení držáku Velox Air Vent Mount do optimálního pozorovacího úhlu. Silné magnetické uchycení Udržujte telefon bezpečně uchycený i na nerovných cestách. od 595 Kč Stále hledáte? Podívejte se na další tipy na dárky pro práci Express Servis - chyba serveru V aplikaci nastala chyba Ajejej, něco je špatně. V aplikaci nastala neznáma chyba. Pro pokračování pokračujte na úvod, tam už vše funguje         :) Přejít na úvodní stránku"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/casti-displeje-iphone",
    "title": "Části displeje iPhone | Express Servis",
    "content": "Části displeje iPhone FG - Front Glass u iPhonu je přední sklo, které chrání displej a dotykovou vrstvu. Jedná se o vrchní průhlednou část displeje , kterou se dotýkáš při používání telefonu. Co je důležité o Front Glass vědět? 1. Je to samostatná část displeje – není to celý displej, jen horní skleněná vrstva . 2. Chrání displej a dotykovou vrstvu před poškrábáním, prasknutím a jiným poškozením. 3. Obvykle je vyrobené z odolného skla – Apple používá Ceramic Shield (od iPhonu 12), který je pevnější než běžné sklo. 4. Při prasknutí může být nutná výměna – pokud se praskne jen sklo a displej s dotykem fungují, lze vyměnit pouze front glass, což je levnější než výměna celého displeje. 5. Je pevně spojené s polarizační vrstvou a dotykovým senzorem – při opravě je potřeba specializované vybavení na odlepení a opětovné přilepení skla. Rozdíl mezi Front Glass a celým displejem: Front Glass – jen vrchní sklo (výměna je levnější, ale složitější). Celý displej (LCD/OLED + digitizér + sklo) – kompletní výměna, dražší, ale jednodušší oprava. PL - Polarizér u displeje iPhonu je tenká vrstva, která pomáhá správně směrovat světlo vyzařované displejem, aby bylo viditelné pro uživatele. Jeho hlavní funkce jsou: 1. Zlepšení viditelnosti displeje Bez polarizéru by světlo z displeje bylo méně organizované a mohlo by docházet k nežádoucím odleskům. Pomáhá lepší čitelnosti na slunci a snižuje oslnění. 2. Filtruje světlo tak, aby bylo správně orientované Displej iPhonu vyzařuje světlo v různých směrech, ale polarizační vrstva pomáhá zarovnat světelné vlny do jedné roviny. Díky tomu je obraz ostřejší a čitelnější. 3. Lepší zážitek při pohledu přes polarizované brýle Pokud jsi někdy zkusil koukat na iPhone přes polarizační sluneční brýle , můžeš si všimnout, že některé displeje mohou být téměř neviditelné při určitých úhlech. To je dáno interakcí dvou polarizačních vrstev (brýlí a displeje). 4. Součást opravy displeje Když se vyměňuje prasklý LCD nebo OLED displej, často se musí vyměnit i polarizační vrstva, protože je pevně připojena k obrazovce. Bez polarizéru by displej iPhonu vypadal rozmazaně a špatně čitelně, hlavně na slunci. T/D - Touch a digitizer jsou pojmy související s dotykovým ovládáním displeje iPhonu (a dalších telefonů). Každý má specifickou funkci: 1. Co je Digitizer? Digitizer je tenká průhledná vrstva, která je zodpovědná za snímání dotyků . Nachází se mezi front glass (předním sklem) a displejem (LCD nebo OLED) . Funkce digitizeru: Převádí dotykové vstupy na elektrické signály. Umožňuje interakci s displejem (posouvání, klikání, gesta). Je propojený s hlavní deskou telefonu pomocí flex kabelu. 2. Co je Touch? \"Touch\" je obecný termín pro dotykovou funkci displeje. Ve většině moderních iPhonů je touch a digitizer to samé, protože dotyková vrstva je integrovaná přímo do displeje (zejména u OLED panelů). Důležité rozlišení podle technologie displeje: Starší iPhony (s LCD) – digitizer je samostatná vrstva nad displejem. Novější iPhony (s OLED) – digitizer je integrovaný přímo v displeji (tzv. in-cell nebo on-cell technologie). Když digitizer přestane fungovat: iPhone nereaguje na dotyky nebo reaguje špatně. Části displeje mohou být mrtvé (někde funguje dotyk, jinde ne). Možné řešení: výměna celého displeje , protože digitizer už není samostatná vrstva. Shrnutí: Pojem Funkce Umístění Digitizer Převádí dotyk na signál Mezi sklem a displejem Touch Ovládání přes dotyk Zahrnuje digitizer a software D - Display LCD vs. OLED panel u iPhonu LCD a OLED jsou zobrazovací technologie , které určují, jak se vytváří obraz na displeji iPhonu. Každá z nich má jiný způsob zobrazování a různé vlastnosti. 1. Co je LCD Panel? LCD (Liquid Crystal Display) je technologie, která používá kapalné krystaly a podsvícení k vytváření obrazu. Jak funguje? LED podsvícení svítí za LCD vrstvou . Kapalné krystaly se otevírají a zavírají, aby propustily světlo a vytvořily obraz. Vždy je aktivní podsvícení , i když zobrazuje černou barvu. Používáno u iPhonů: Starší modely: iPhone 6, 7, 8, XR, 11, SE (2022) . LCD je levnější na výrobu a výměnu. Výhody LCD: ✔ Lepší viditelnost na slunci. ✔ Nižší riziko vypálení obrazu. ✔ Levnější oprava. Nevýhody LCD: Horší kontrast (černá je spíš tmavě šedá). Vyšší spotřeba energie (protože podsvícení je neustále zapnuté). 2. Co je OLED Panel? OLED (Organic Light Emitting Diode) je modernější technologie, kde každý pixel svítí sám o sobě , takže není potřeba podsvícení . Jak funguje? Každý pixel emituje vlastní světlo. Pokud je černý, vypne se úplně , což šetří energii a dává dokonalou černou . Má vyšší kontrast a živější barvy než LCD. Používáno u iPhonů: iPhone X, XS, 11 Pro, 12, 13, 14, 15 (kromě XR, 11, SE). OLED je dražší , ale má lepší kvalitu obrazu . Výhody OLED: ✔ Perfektní černá (pixely se vypínají). ✔ Nižší spotřeba energie (u tmavých motivů). ✔ Vyšší kontrast a sytější barvy . ✔ Tenčí a flexibilnější (umožňuje zahnuté displeje). Nevýhody OLED: Možnost vypálení obrazu (pokud dlouho zobrazuje stejný obraz). Dražší oprava než LCD. LCD vs. OLED – srovnání Vlastnost LCD OLED Kontrast Nižší Vysoký (dokonalá černá) Barvy Přirozenější Živější, sytější Podsvícení Ano, stále zapnuté Ne, každý pixel svítí samostatně Spotřeba energie Vyšší Nižší (hlavně u tmavého režimu) Tloušťka displeje Tlustší Tenčí Riziko vypálení Ne Ano (při dlouhém statickém obrazu) Cena opravy Levnější Dražší B - Backlight Podsvícení displeje (Backlight) u iPhonu Podsvícení displeje je součást LCD displejů , která poskytuje světlo potřebné k zobrazení obrazu . Bez něj by byl LCD panel neviditelný ve tmě . Jak funguje podsvícení? 1. LED diody na zadní straně displeje svítí směrem dopředu. 2. Světlo prochází vrstvami LCD panelu – kapalné krystaly se otevírají a zavírají, aby vytvořily barvy a obraz. 3. Polarizační filtry a difuzory rozptylují světlo rovnoměrně po celém displeji. Důležité: LCD panel sám o sobě nevydává světlo – bez podsvícení by byl obraz neviditelný. U OLED displejů podsvícení není – každý pixel svítí sám o sobě. Jak poznat problém s podsvícením? Problém s podsvícením znamená, že displej je tmavý, ale obraz může být vidět pod světlem. Displej svítí velmi slabě nebo vůbec nesvítí . Telefon funguje (zvuky, vibrace, hovory), ale displej je černý . Při posvícení baterkou pod úhlem vidíš obraz , ale není osvětlený. Možné příčiny poruchy podsvícení: 1. Vadná podsvětlovací jednotka (LED diody nebo difuzory) 2. Poškozený flex kabel podsvícení (např. při neodborné opravě displeje) 3. Vadný backlight driver (IC čip na základní desce) – často kvůli zkratu nebo vodě 4. Špatné spojení mezi základní deskou a displejem FD - Flex kabel displeje Flex kabel displeje (často jen „flex displeje“) je ohebný plochý kabel , který propojuje displej iPhonu se základní deskou. Funguje jako hlavní spojovací prvek pro přenos: ✔ Obrazu (LCD/OLED signál) ✔ Dotykového vstupu (digitizer) ✔ Podsvícení (u LCD) ✔ Face ID a přední kameru (pokud jsou připojené k displeji) Jak flex kabel displeje funguje? 1. Připojuje displej k základní desce přes konektor . 2. Přenáší elektrické signály mezi displejem, dotykovou vrstvou a řídícími čipy . 3. U některých modelů obsahuje i připojení Face ID, přední kameru a senzory . Problémy s flex kabelem displeje: Poškození flex kabelu může způsobit různé chyby: Žádný obraz nebo blikání Dotyk nefunguje nebo je zpožděný Černá obrazovka, ale telefon je zapnutý Face ID nebo True Tone nefunguje (u některých modelů) Podsvícení nefunguje (u LCD modelů) Jak se flex displeje opravuje? 1. Pokud je kabel natržený nebo zlomený , většinou je nutná výměna celého displeje . 2. U dražších modelů (Face ID, OLED displeje) lze v některých případech přepájet flex kabel – složitá oprava. 3. Špatné připojení k základní desce – někdy stačí očistit konektor a znovu připojit. Flex kabel u různých modelů iPhonu: U starších iPhonů (např. iPhone 6–8, SE 2020) je flex kabel jednodušší, slouží jen pro přenos obrazu a dotyku. U novějších modelů (iPhone X a novější) může flex kabel obsahovat i připojení pro Face ID a senzory – nesprávná oprava může deaktivovat Face ID. Rozdělení originality displejů Originální část ✅ Neoriginální část ❌ FG PL T/D D BL DF SERVICE PACK ✅ ✅ ✅ ✅ ✅ ✅ GENUINE ✅ ✅ ✅ ✅ ✅ ✅ POUŽITÝ ORIGINÁL ✅ ✅ ✅ ✅ ✅ ✅ REF ❌ ✅ ✅ ✅ ✅ ✅ OEM ❌ ✅ ✅ ✅ ❌ ❌ SOFTOLED ❌ ❌ ❌ ❌ n/a ❌ HARDOLED ❌ ❌ ❌ ❌ n/a ❌ INCELL ❌ ❌ ❌ ❌ ❌ ❌ Jaké nabízíme kvality displejů ⭑⭑⭑ Original kvalita Náhradní díly s označením Original kvalita jsou náhradní díly nejvyšší úrovně , které jsou vyrobené ze stejných materiálů a stejnými postupy jako originální díly. Genuine a Refurbished díly mají originální součástky jako původní zařízení. Top displeje > ⭑⭑ Premium kvalita Náhradní díly s označením Premium kvalita jsou produkovány nezávislým výrobcem , nikoliv samotným výrobcem zařízení. Díly představují optimální kombinaci ceny a kvality. Premium displeje > ⭑ Ekonomická variata Náhradní díly označené jako Ekonomická varianta jsou vyráběny třetí stranou , jedná se levnější verze displeje , kde se jeho vlastnosti mohou lišit oproti originálnímu dílu. Ekonomické displeje >"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/cena-dopravy",
    "title": "Cena dopravy – přehled přepravného při nákupu zboží | Express Servis",
    "content": "Cena dopravy Klademe velký důraz na rychlé a kvalitní doručení zboží směrem k Vám . První část dopravy zajišťujeme my, kde se zaměřujeme na rychlost odbavení a pečlivé zabalení zásilky, druhou část zajišťují naši vybraní dopravci. Cena dopravy se říká předem Ceník dopravy pro B2B partnery zde Zásilkovna - výdejní místa Seznam výdejních míst > Objednávky vytvořené do 14:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 69 Kč Cena dobírky: 49 Kč Balné: 19 Kč Při nákupu nad 2500 Kč doprava 49 Kč Zásilkovna - na adresu Objednávky vytvořené do 14:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 69 Kč Cena dobírky: 49 Kč Balné: 19 Kč Při nákupu nad 2500 Kč doprava 49 Kč DPD - na adresu Objednávky vytvořené do 15:00, expedujeme tentýž den. (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu). Zboží k Vám dorazí násludující pracovní den. Cena dopravy: 119 Kč Cena dobírky: 99 Kč Balné: 19 Kč Při nákupu nad 2500 Kč doprava 99 Kč DPD - na adresu - Slovensko Objednávky vytvorené do 15:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 5 € Balné: 0,8 € Pri nákupe nad 200 eur doprava ZDARMA Express Servis Plzeň - osobní odběr Vaší objednávku můžete vyzvednout na adrese Bedřicha Smetany 166/4 Plzeň ve všední den od 9:00-18:00. Kontakt> Cena: 0 Kč Express Servis České Budějovice - osobní odběr Vaší objednávku můžete vyzvednout na adrese České Vrbné 2360, České Budějovice a to každý den včetně víkendů od 9:00-20:00. Kontakt> Cena: 39 Kč Zásilkovna SK - výdajné miesta Zoznam výdajných miest > Objednávky vytvorené do 14:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 2,99 € Cena dobírky: 1,99 € Balné: 0,8€ Při nákupu nad 2500 Kč doprava 1,99 € Zásilkovna SK - na adresu Objednávky vytvorené do 14:00, expedujeme v ten istý deň. (ak je skladom na predajni - túto informáciu nájdete v detaile pri produkte). Tovar k Vám dorazí násludujúci v dvoch pracovných dňoch. Cena dopravy: 2,99 € Cena dobierky: 1,99 € Balné: 0,8 € Pri nákupe nad 100 eur doprava 1,99 € Co objednáte do 14:00 hodin, dorazí následující den Pokud nám pošlete objednávku do 14:00 hodin v pracovním dnu, můžete se spolehnout, že zboží (pokud je skladem na prodejně - tuto informaci najdete v detailu u produktu) dorazí k vám domů následující den . Občas to zvládneme i s objednávkami do 14:00, ale to už nemůžeme zaručit. V každém případě, pokud při zpracování objednávky nastane jakýkoli problém, ihned vás kontaktujeme a situaci rychle řešíme. Kvalitně zabalené zboží je naší vizitkou a odrazem naší kvality Vaše spokojenost je pro nás důležitá a proto balíme všechny zásilky pečlivě, aby se zboží během přepravy nepoškodilo. Například telefony a jiný hardware balíme extra do bublinkové folie pro maximální bezpečí zařízení při dopravě. Dbáme také na kvalitu a estetiku balení , abyste byli s našimi službami maximálně spokojeni. Spolupracujeme s těmi nejlepšími Logistika zboží z e-shopu je složitý proces, který vyžaduje nejvyšší úroveň profesionality . Proto jsme se rozhodli spojit s odborníky na dopravu ve svém oboru. Naše zboží je expedováno přímo z našeho skladu , kde máme expediční procesy dokonale vyladěné a pod přímým dohledem. Díky tomu můžeme zaručit špičkovou kvalitu a mimořádnou rychlost doručení , zatímco se soustředíme na testování produktů, což dělá z express-servis.cz jedinečný e-shop ve své kategorii. Nakupujete zo Slovenska? Zasielame tovar aj na Slovensko. Dodanie síce nezvládneme do druhého dňa, ale obvykle obdržíte zásielku do 3 pracovných dní. Zákazníci zo Slovenska môžu platiť prevodom na účet, online platbou kartou alebo na dobierku. V případě jakýchkoliv problému nás hned kontaktujte Věříme, že doručení zboží proběhne bez problémů , jak bylo popsáno výše. Pokud si však všimnete jakékoliv drobnosti , která by vám nevyhovovala, neváhejte nám napsat nebo zavolat . Zpětná vazba je pro nás klíčová pro neustálé zlepšování našich služeb. Jan Chlebuš jednatel společnosti Express Servis Company s.r.o. a specialista na značku Quad Lock"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/b2b-express-servis-pro-firmy",
    "title": "B2B servis pro firmy – expresní opravy bez zdržení | Express Servis",
    "content": "Express Servis pro firmy a organizace Při spolupráci s námi získáte tyto benefity.. Obratové slevy Čím více budete u nás nakupovat, tím větší slevy získáte. Pro zákazníky s vyšším obratem totiž máme připravené výhodnější ceníky. Přidělíme vám osobního obchodníka Budete na přímo v kontaktu s obchodníkem, který bude mít Vaše poptávky na starosti a zajistí jejich řešení od A do Z. Navíc získáte možnost rychlé odborné pomoci po telefonu. Výhodné vrácení zboží Při spolupráci nabízíme možnost vrácení nerozbaleného zboží do 14 dní, stejně jako běžnému koncovému zákazníkovi, který nenakupuje na IČO. Benefit pro zaměstnance Vaší firmy Pro Vaše zaměstnance nabízíme slevový benefit až 10% na nákup příslušenství a elektroniky. Také jim poskytneme slevu až 15% na servis drobné elektroniky jako jsou mobilní telefony, tablety, počítače, robovysavače, kávovary a další elektroniku. Výše slevy se odvíjí od druhu zařízení a je vždy uvedena předem. Vaši zaměstnanci od nás získají elektronickou kartičku, která lze nahrát do mobilního telefonu, tu jim zřídíme během minuty při první návštěvě našeho servisu. S touto kartičkou se následně prokazují a získají nárok na danou slevu. Žádné složitosti. Výhodnější ceny servisu a služeb Pro naše firemní zákazníky máme připravenou stálou slevu 5-15% na veškerý pozáruční servis. Záruka 24 měsíců při nákupu na IČO Standardní záruka pro podnikatele a firmy je 12 měsíců u nás máte dvojásob. Využijte také službu Apple servis pro firmy více informací > Firmy, se kterými již spolupracujeme Kdo jsme? Jsme prodejci zařízení značky Apple a na českém trhu jsme již od roku 2014. Zajišťujeme expresní pozáruční servis a autorizovaný servis všech známých značek jako jsou Apple, Samsung, HP, Lenovo, Dell a dalších. Na prodejně nabízíme rozsáhlou poprodejní péči, nadstandardní služby a individuální přístup ke všem našim zákazníkům. Parta našich specialistů perfektně rozumí iPhonům, Macům a všemu kolem báječné značky Apple. Zajímají nás všechny novinky, hledáme způsoby jak je maximálně využít a vždy se snažíme najít cestu, jak naše zkušenosti sdílet se zákazníkem. Více o nás ✓ Přátelský tým profesionálů s mnohaletými zkušenostmi \u0003ve svém oboru ✓ Stovky kladných referencí od našich zákazníků ✓ Více než 3000 položek v nabídce našeho E-shopu a kamenné prodejny ✓ Více než 20.000 provedených oprav naším servisem ✓ Apple, MS Office školení na míru a IT podpora Vaše kontaktní osoby pro firemní zákazníky Jan Chlebuš +420 725 789 235 info@express-servis.cz Matěj Grulich +420 771 150 266 info@express-servis.cz Kontakt EXPRESS SERVIS Company s.r.o. Bedřicha Smetany 166/4 301 00 Plzeň - Město IČO: 03387593 / DIČ: CZ03387593 Společnost je zapsána v Obchodním rejstříku, oddíl C 30157 vedená u Krajského soudu v Plzni. Jméno a příjmení Organizace Telefon Email O jaké služby máte zájem? Vybrat Servis zařízení B2B cení na produkty Obojí Poznámka Odeslat"
  },
  {
    "url": "https://www.express-servis.cz/web/pages/apple-servis-pro-firmy",
    "title": "Servis Apple zařízení pro firmy – rychlé a spolehlivé opravy | Express Servis",
    "content": "Kdo může tuto službu využít? Tuto službu může využít náš firemní zákazník, který se nachází na území Plzně. Kolik stojí služba Apple servis? Cena za služby je 990 Kč / rok. Ceny jednotlivých servisů je možné dohledat v našem ceníku . Jak mohu službu objednat? Jednodušše nám napište v našem kontakním formuláři nebo přímo na email info@express-servis.cz Apple servis pro firmy profesionální servis a podpora Vašich firemních  Apple zařízení Apple servis pro firmy je komplexní řešení, které Vám pomůže udržet Vaše firemní zařízení v provozu. Nabízíme širokou škálu služeb, včetně opravy a údržby zařízení, instalace a konfigurace nového zařízení, poradenství a školení, náhradních dílů a příslušenství a služeb na míru. Co služba Apple servis pro firmy obsahuje? Úvodní konzultace závady na zařízení a diagnostika a čištění u iOS zařízení (bude-li možná) Přednostní opravy Vašich zařízení před ostatními zákazníky Konzultace a podpora po telefonu VIP ceny na servisní úkony - levnější ceny oprav V případě jakýkýkoliv dotazů o službě Apple servis pro firmy nám prosím zavolejte. Volejte na +420 721 150 625"
  },
  {
    "url": "https://www.express-servis.cz/kontakt-es",
    "title": "Kontakt Plzeň | Express Servis",
    "content": "Kontakt EXPRESS SERVIS Company s.r.o. Bedřicha Smetany 166/4 301 00 Plzeň - Město IČO: 03387593 / DIČ: CZ03387593 Společnost je zapsána v Obchodním rejstříku, oddíl C 30157 vedená u Krajského soudu v Plzni. Otevírací doba Po-Pá 9:00-18:00 E-shop a prodej Dotazy ohledně e-shopu, objednávek a prodeje info@express-servis.cz +420 771 150 266 Servis Dotazy ohledně servisu a oprav servis@express-servis.cz +420 721 150 625 B2B podpora Dotazy ohledně nákupu B2B zákazníků podpora@express-servis.cz +420 773 444 552 Obchodní zástupce B2B Martin Onderka martin.onderka@express-servis.cz +420 777 085 083 Pobočka České Budějovice České Vrbné 2360 370 11 České Budějovice Po-Pá 9:00-20:00 budejovice@express-servis.cz +420 770 119 151 Něco zajímavého Náš životní příběh O nás Práce v Express Servisu Volné pozice Kontaktujte nás Jméno a příjmení E-mail Telefon Poznámka Odeslat dotaz Podporujeme tyto projekty"
  },
  {
    "url": "https://www.express-servis.cz/vykup-zarizeni",
    "title": "Výkup zařízení | Express Servis",
    "content": "Výkup použitých zařízení Vlastníte staré Apple zařízení? My jej vykoupíme! Děláme výkupy iPhone ,             výkup MacBook a výkup Apple Watch za nejlepší možnou cenu.             Výkup můžete uskutečnit rychle a bezpečně na naší prodejně v centru Plzně. Proč jít s výkupem k nám? Nabízíme ty nejvyšší možné výkupní ceny Hodnotu výkupu vám pošleme na účet, dáme v hotovosti nebo odečteme z nákupu K výkupu Vám postačí pouze občanský průkaz Nevyžadujeme doklad o koupi zařízení Co vykupujeme? iPhone iPad Mac Watch"
  },
  {
    "url": "https://www.express-servis.cz/servis-zarizeni",
    "title": "Servis a oprava mobilů, noteboooků elektrokoloběžek | Express Servis",
    "content": "Servis zařízení Při servisu klademe velký důraz na preciznost a kvalitu odvedené práce. Díky tomu, že pracujeme s těmi                 nejkvalitnějšími díly na trhu, Vám můžeme poskytnout záruku 24 měsíců na použitý díl. 90% veškerých                 oprav provedeme do 2 hodin. Pod našima rukama prošlo již několik tisíc Apple zařízení. Také víme,                 že být bez telefonu je v mnohým případech jako být bez ruky, proto Vám rádi poskytneme zápůjční telefon. Zvolte kategorii Vyhledat Servis Apple Samsung - ceník Xiaomi - ceník Huawei - ceník Honor - ceník Elektrokoloběžky - ceník Robovysavače - ceník Herní konzole - ceník Ostatní značky - ceník Volejte na +420 721 150 625"
  }
]